<?php

return [
    'title' => 'مجموعة أثاث الحمام F2',
    'description' => 'تتضمن مجموعة PREMIUM 4 خزانات: خزانتا مغسلة بنظام BLUM، وخزانة حائطية مع أرفف، وخزانة معلقة بسطح من خشب البلوط الصلب (4 سم و 2 سم). الخزانات مطلية بطلاء غير لامع لحمايتها من الرطوبة والخدوش. واجهات MDF عالية اللمعان مع نظام BLUM TIP-ON.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "خزانة حمام أسفل حوض الغسيل",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '80x41x50',
            ]
        ],
        [
            'title' => "خزانة حمام مثبتة على الحائط مع أرفف",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "خزانة حمام معلقة على الحائط مع أرفف",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
