<?php

return [
    "title" => "مجموعة أثاث الحمام",
    "subTitle" => "خزائن الحمام ذات الطراز العصري",
    "bathroomCabinetWithWashbasin" => "خزانة الحمام المعلقة على الحائط للمغسلة",
    "bathroomCabinetWithWashbasinDesc" => "هذه الخزانة ذات السطح الأنيق المصنوع من خشب البلوط الملمع مثالية لمن يقدرون التصميمات الداخلية الأنيقة والكلاسيكية. يجمع الجزء الأمامي المنحني المصنوع من MDF والمطلي بورنيش لامع بين المظهر العصري والأناقة الرقيقة. يضفي المقبض المدمج لمسة من الخفة على التصميم، وتكمل الخزانة بشكل مثالي كل من سطح العمل والمغاسل المدمجة. لا تعزز هذه القطعة من الأثاث جمالية الحمام فحسب، بل تخلق أيضًا مساحة متماسكة بمستوى بصري عالٍ.",
    "solidityAndPrecisionOfWorkmanship" => "صلابة ودقة الصنعة",
    "solidityAndPrecisionOfWorkmanshipDesc" => "يتمتع مظهرها المذهل بدعم من التكنولوجيا المتقدمة. الجزء الأمامي مطلي بطبقة HPL متينة وورنيش شديد اللمعان، مقاوم للرطوبة والخدوش. يحتوي الجزء الداخلي على أدلة BLUM Tandem مع نظام إغلاق ناعم، مغطاة بضمان مدى الحياة. الوحدة بأكملها موضوعة في هيكل متين من لوح أثاث رمادي فاتح محمي بحواف ABS. يضمن هذا الحل المصمم بدقة ليس فقط سهولة الاستخدام، ولكن أيضًا المتانة طويلة الأمد.",
    "bathroomCabinetsWithShelves" => "خزائن حمام مثبتة على الحائط مع أرفف",
    "bathroomCabinetsWithShelvesDesc" => "تتميز الخزانة بأبواب عالمية يمكن تركيبها على الجانب الأيسر أو الأيمن. يتيح لك هذا الحل مطابقة تصميم الأثاث تمامًا مع مساحتك، بغض النظر عن تصميمها. تتماشى الوظيفة والجمال هنا جنبًا إلى جنب.",
    "bathroomCabinetsWithShelvesWithCountertop" => "خزائن حمام مثبتة على الحائط مع أرفف وسطح عمل",
    "bathroomCabinetsWithShelvesWithCountertopDesc" => "يتيح التصميم الذكي للخزانة تركيب الباب على أي من الجانبين - الأيسر أو الأيمن - مما يوفر خيارات ترتيب مرنة. ويكمل سطح العمل المصنوع من خشب البلوط الملمع المظهر، مضيفًا لمسة من الأناقة. وهذا يجعل الخزانة مناسبة للحمامات الكلاسيكية والحديثة على حد سواء، حيث تجمع بين الجمال والعملية.",
    "bathroomSetDescOne" => "تم تصميم هذه المجموعة لأولئك الذين لا يرغبون في الاختيار من بين الخيارات المتاحة، بل يفضلون تحديدها بأنفسهم. نحن نقدم تخصيصًا كاملاً لمجموعة أثاث الحمام، ونصمم مساحة لا تتبع الاتجاهات السائدة، بل تحددها.",
    "bathroomSetDescTwo" => "تتمثل إحدى السمات المميزة لهذه المجموعة في إمكانية تشطيب الأسطح الأمامية بطبقة كروم كاملة. لا يقتصر دور هذا التشطيب الذي يشبه المرآة على كونه عنصرًا وظيفيًا فحسب، بل يتحول إلى عنصر زخرفي راقي. من خلال اختيار لون الكروم الذي تفضله، يمكنك تحديد درجة لون الديكور الداخلي. الفضة الباردة تبرز الحداثة. النحاس النبيل يضفي الدفء. الأسود الغامق يخلق التباين والدراما.",
    "bathroomSetDescThree" => "يمكن تخصيص كل التفاصيل وفقًا لرؤيتك. في مجموعات الحمامات لدينا، التميز ليس ميزة إضافية. إنه المعيار.",
];
