<?php

return [
    'title' => 'مجموعة أثاث الحمام P2',
    'description' => 'تتكون المجموعة من خزانتين للمغسلة مع أدراج واسعة وسطح عمل من خشب الميرباو الغريب مع لوح جانبي. مناسبة للمغاسل المثبتة على سطح العمل والمغاسل المدمجة. سطح العمل لا يحتوي على فتحات - يمكننا عملها حسب الطلب.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض",
            'titleSecond' => "",
            'option' => [
                '223',
            ]
        ],
        [
            'title' => "الارتفاع",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "العمق",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
