<?php

return [
    'title' => 'مجموعة أثاث الحمام P1',
    'description' => 'تجمع مجموعة P1 الأنيقة بين التصميم العصري والوظائف العملية. تتكون من خزانتين مع أدراج واسعة وسطح عمل مصنوع من خشب ميرباو الاستوائي (بسماكة 3 سم). مناسبة لأحواض الغسيل المثبتة على سطح العمل أو المدمجة – يأتي سطح العمل قياسيًا بدون ثقوب (يمكننا عملها حسب الطلب).',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض",
            'titleSecond' => "",
            'option' => [
                '140',
                '160',
            ]
        ],
        [
            'title' => "الارتفاع",
            'titleSecond' => "",
            'option' => [
                '42',
            ]
        ],
        [
            'title' => "العمق",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
