<?php

return [
    'title' => 'مجموعة أثاث الحمام F1',
    'description' => 'تتضمن مجموعة PREMIUM 3 خزانات: خزانة مغسلة مزودة بنظام BLUM، وخزانة حائطية مزودة بأرفف، وخزانة معلقة بسطح من خشب البلوط الصلب (4 سم و2 سم). الخزانات مطلية بطلاء غير لامع لحمايتها من الرطوبة والخدوش. واجهات MDF مطلية بطلاء شديد اللمعان ومزودة بنظام BLUM TIP-ON.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "خزانة حمام أسفل حوض الغسيل",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '95x41x44',
            ]
        ],
        [
            'title' => "خزانة حمام مثبتة على الحائط مع أرفف",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "خزانة حمام معلقة على الحائط مع أرفف",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
