<?php

return [
    'title' => 'مجموعة أثاث الحمام P3',
    'description' => 'تتضمن المجموعة خزانة مغسلة مع درج واسع وسطح عمل من خشب الميرباو مع لوح جانبي. مناسبة للمغاسل المثبتة على سطح العمل والمغاسل المدمجة. لا يحتوي سطح العمل على ثقوب - يمكننا عملها حسب الطلب.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض",
            'titleSecond' => "",
            'option' => [
                '164',
            ]
        ],
        [
            'title' => "الارتفاع",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "العمق",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
