<?php

return [
    'title' => 'ColorLine',
    'description' => 'إطارات الأثاث المطلية، المتوفرة بمجموعة متنوعة من ألوان RAL وNCS وبخيارات لامعة أو نصف لامعة أو غير لامعة، تعد مثالية لحلول الأثاث الأنيقة والفريدة من نوعها. يمكن استكمال طقم الخزانة الأنيقة والمرايا بزخارف زجاجية ذات أنماط متنوعة لإضفاء طابع فردي على الغرفة.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "المرآة",
            'titleSecond' => "(العرض × الارتفاع)",
            'option' => [
                '90x160',
                '80x140',
                '70x120',
            ]
        ],
        [
            'title' => "الخزانة",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '80x50x40',
                '100x50x40',
                '120x50x40',
            ]
        ]
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/colorLine_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
