<?php

return [
    'title' => "نحن نحترم خصوصيتك!",
    'description' => 'مرحبًا! نستخدم ملفات تعريف الارتباط لضمان أن يعمل الموقع بشكل صحيح. يمكننا أيضًا استخدام ملفات تعريف الارتباط الخاصة بنا وملفات تعريف الارتباط الخاصة بشركائنا لأغراض التحليل والتسويق، وخاصة لتخصيص المحتوى الإعلاني وفقًا لتفضيلاتك. يتطلب استخدام ملفات تعريف الارتباط التحليلية والتسويقية موافقتك، والتي يمكنك منحها من خلال النقر على "قبول". إذا كنت ترغب في تعديل إعدادات الموافقة الخاصة بك لنا ولشركائنا، انقر على "إدارة ملفات تعريف الارتباط". يمكنك سحب موافقتك في أي وقت عن طريق تغيير الإعدادات المحددة.',
    'close' => 'إغلاق',
    'accept' => 'قبول الكل',
    'private' => 'إدارة ملفات تعريف الارتباط',
    'descriptionOne' => 'فيما يلي، يمكنك تغيير إعدادات ملفات تعريف الارتباط الخاصة بنا وبشركائنا. يتطلب استخدام ملفات تعريف الارتباط التحليلية والتسويقية موافقتك. ضمن ملفات تعريف الارتباط التسويقية، قمنا بتحديد فئة من ملفات تعريف الارتباط المتعلقة بعرض الإعلانات في ارتباط مع استخدام الموقع (ملفات تعريف الارتباط الإعلانية) وملفات تعريف الارتباط التي تسمح لنا بالوصول إليك بإعلانات مخصصة على منصات الوسائط الاجتماعية (ملفات تعريف الارتباط لوسائل التواصل الاجتماعي). يمكنك العثور على مزيد من المعلومات حول الفئات المحددة لملفات تعريف الارتباط التي نستخدمها على الموقع أدناه.',
    'descriptionTwo' => 'إذا كنت ترغب في قبول جميع ملفات تعريف الارتباط، انقر على "قبول الكل". إذا كنت تفضل أن نستخدم فقط ملفات تعريف الارتباط الضرورية، انقر على "حفظ الإعدادات وإغلاق". لتغيير تفضيلاتك لملفات تعريف الارتباط، اضبط التبديل بجانب الفئة المحددة. لديك الحق في عرض وتعديل إعداداتك في أي وقت.',
    'descriptionThree' => 'لإدارة ملفات تعريف الارتباط، انظر في أسفل الصفحة.',
    'manageCookieSetting' => 'إدارة ملفات تعريف الارتباط',
    'needCookie' => 'ملفات تعريف الارتباط الضرورية',
    'needCookieDescription' => 'تجعل ملفات تعريف الارتباط الضرورية الموقع قابلاً للاستخدام عن طريق تمكين الوظائف الأساسية مثل التنقل عبر الصفحات والوصول إلى المناطق الآمنة في الموقع. لا يمكن أن يعمل الموقع بشكل صحيح بدون هذه الملفات.',
    'preferenceCookie' => 'ملفات تعريف الارتباط التفضيلية',
    'preferenceCookieDescription' => 'تسمح ملفات تعريف الارتباط التفضيلية للموقع بتذكر المعلومات التي تغير الطريقة التي يعمل بها الموقع أو يظهر بها، مثل لغتك المفضلة أو منطقتك.',
    'statisticCookie' => 'ملفات تعريف الارتباط الإحصائية',
    'statisticCookieDescription' => 'تساعد ملفات تعريف الارتباط الإحصائية مالكي المواقع على فهم كيفية تفاعل الزوار مع الموقع من خلال جمع المعلومات والإبلاغ عنها بشكل مجهول. تساعد هذه الرؤى المجهولة في تحسين مظهر الموقع ووظائفه.',
    'marketingCookie' => 'ملفات تعريف الارتباط التسويقية',
    'marketingCookieDescription' => 'تُستخدم ملفات تعريف الارتباط التسويقية لتتبع الزوار عبر المواقع الإلكترونية. الغرض منها هو عرض الإعلانات التي تكون ذات صلة وجذابة للمستخدمين الفرديين، مما يجعلها أكثر قيمة للناشرين والمعلنين الخارجيين. وهذا يضمن أنك ترى فقط الإعلانات التي تتناسب مع توقعاتك.',
    'back' => 'رجوع',
    'saveClose' => 'حفظ الإعدادات وإغلاق',
];
