<?php

return [
  'contactWithForm' => "<a class='text-white' href='mailto:b2b@artforma.eu'>b2b@artforma.eu</a> اتصل بنا عبر النموذج أو مباشرة على",
  'contact24Hours' => "سنرد عليك في أقرب وقت ممكن",
  'names' => "اسم الشركة أو الاسم الأول واسم العائلة*",
  'email' => "عنوان البريد الإلكتروني*",
  'phone' => "رقم الهاتف",
  'message' => "محتوى الرسالة",
  'requireInputs' => "الحقول المشار إليها بعلامة * إلزامية.",
  'adminData' => "المتحكم في بياناتك الشخصية هو FORAM Sp. z o.o. sp. k. based in Wolsztyn at ul. Jeziorna 3 Karpicko, Poland. نقوم بمعالجة البيانات التي قدمتها لنا في هذا النموذج من أجل الرد بشكل مناسب على رسالتك، بما في ذلك الرد على استفسارك. يمكن العثور على معلومات تفصيلية حول اللوائح التي تحكم معالجة بياناتك الشخصية هنا.",
  'firstRule' => "أقر بأنني قد وافقت على معالجة بياناتي الشخصية (اسم الشركة/الاسم، رقم الهاتف للتواصل، عنوان البريد الإلكتروني) من قبل مزود الخدمة وهو FORAM GESELLSCHAFT MIT BESCHRÄNKTER HAFTUNG KOMMANDITGESELLSCHAFT WITH REGISTERED OFFICE IN KARPICKO, POLAND, UL. Jeziorna 3، للتسويق عبر الهاتف. تكون الموافقة طوعية. لدي الحق في سحب موافقتي في أي وقت دون التأثير على قانونية المعالجة التي تمت بناءً على الموافقة حتى لحظة السحب. لدي الحق في الاطلاع على محتوى بياناتي وتصحيحها وحذفها وتقييد معالجتها والحق في نقل البيانات وفقًا للوائح حماية البيانات الخاصة بالموقع. تتم معالجة البيانات الشخصية على الموقع وفقًا لسياسة الخصوصية. نوصي بقراءة سياسة الخصوصية قبل تقديم الموافقة.",
  'secondRule' => "أؤكد أنني قد قرأت سياسة حماية البيانات الخاصة بالمتجر الإلكتروني.",
  'send' => "إرسال",
  'collapseText' => "عرض أقل",
  'expandText' => "عرض المزيد",
  'successSendMail' => "شكراً، تم إرسال البيانات من النموذج.",
  'errorSendMail' => "حدث خطأ أثناء إرسال الرسالة.",
];
