<?php

return [
    'menu' => "مرآة بإطار حجري مدور",
    'title' => 'مرآة بإطار حجري مدور',
    'description' => 'الحجر ذو الانحناءات الناعمة يمنح هذه المرآة إحساسًا دافئًا ويضيف لمسة ودية إلى الديكور. مثالية للحمامات أو المداخل أو غرف النوم.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض",
            'titleSecond' => "",
            'option' => [
                '70-140',
            ]
        ],
        [
            'title' => "الارتفاع",
            'titleSecond' => "",
            'option' => [
                '70-100',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
