<?php

return [
    'menu' => "مرآة دائرية بإطار حجري",
    'title' => 'مرآة دائرية بإطار حجري',
    'description' => 'مرآة دائرية بإطار حجري تجمع بين الأناقة والمتانة. الخامة الطبيعية والشكل الكلاسيكي يتناسبان مع المساحات العصرية أو البسيطة. مثالية للحمامات أو الممرات أو غرف المعيشة.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "القطر",
            'titleSecond' => "",
            'option' => [
                '65-120',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
