<?php

return [
    'menu' => "مرآة بإطار حجري غير متماثل",
    'title' => 'مرآة بإطار حجري غير متماثل',
    'description' => 'شكلها غير المنتظم والخامة الطبيعية يجعل هذه المرآة قطعة ديكور ذات طابع فني. مثالية للمساحات الصناعية والعصرية.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '104x104',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
