<?php

return [
    'menu' => "مرآة غير منتظمة بإطار حجري",
    'title' => 'مرآة غير منتظمة بإطار حجري',
    'description' => 'يبرز الإطار الحجري الشكل غير العادي للمرآة، مما يجعلها عنصرًا مميزًا في ديكورك الداخلي. مثالية للطراز البوهيمي أو الريفي أو العصري العضوي.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '99x89',
                '134x104',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
