<?php

return [
    'menu' => "مرآة مصممة بإطار معدني",
    'title' => 'مرآة مصممة بإطار معدني',
    'description' => 'تتميز هذه المرآة بإطار معدني بتصميم فريد وجودة عالية. مثالية لمحبي الديكورات الأصلية.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '89x79',
                '109x99',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
