<?php

return [
    'menu' => "مرآة دائرية بإطار معدني",
    'title' => 'مرآة دائرية بإطار معدني',
    'description' => 'المرآة الدائرية بإطار معدني هي كلاسيكية بطابع عصري. شكلها النظيف وتشطيبها الأنيق يناسب جميع المساحات – من الطراز الصناعي إلى المساحات البسيطة.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "القطر",
            'titleSecond' => "",
            'option' => [
                '75-115',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
