<?php

return [
    'menu' => "مرآة مدورة بإطار معدني",
    'title' => 'مرآة مدورة بإطار معدني',
    'description' => 'مرآة مدورة بإطار معدني، قطعة أنيقة وعصرية تضيف لمسة خفيفة إلى أي مساحة داخلية. مثالية للحمامات أو غرف المعيشة أو غرف النوم.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض",
            'titleSecond' => "",
            'option' => [
                '70-135',
            ]
        ],
        [
            'title' => "الارتفاع",
            'titleSecond' => "",
            'option' => [
                '70-95',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
