<?php

return [
    'menu' => "مرآة غير متماثلة بإطار معدني عصري",
    'title' => 'مرآة غير متماثلة بإطار معدني عصري',
    'description' => 'الإطار المعدني والشكل غير التقليدي يجعلان هذه المرآة مثالية لمحبي التصاميم الداخلية غير المألوفة. الإطار المعدني يعزز الطابع الجريء.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '99x99',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
