<?php

return [
    'menu' => "مرآة غير منتظمة بإطار معدني",
    'title' => 'مرآة غير منتظمة بإطار معدني',
    'description' => 'المرآة غير المنتظمة بإطار معدني مثالية لمن يبحثون عن ديكورات داخلية جريئة وفريدة. يبرز المعدن الطابع العصري، بينما يضيف الشكل غير المنتظم تعبيرًا فنيًا يغير أي غرفة.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '109x79',
                '129x99',
            ]
        ],
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
