<?php

return [
    'title' => 'Losano',
    'description' => 'مجموعة أثاث مصنوعة بتشطيبات من رقائق معدنية متوفرة في مجموعة واسعة من القوام والألوان. تتوفر أيضًا نسخ مطلية على MDF وخيارات من رقائق الحجر، مما يوفر تنوعًا أكبر في التشطيبات. تتضمن المجموعة خزانة زينة، ومرآة مضاءة بتقنية LED، وخزانة ملحقات، مما يخلق حلاً كاملاً ووظيفيًا يتناسب تمامًا مع الديكورات الداخلية العصرية.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "الخزانة",
            'titleSecond' => "",
            'option' => [
                '50x50x140',
            ]
        ],
        [
            'title' => "المرآة",
            'titleSecond' => "",
            'option' => [
                '120x120',
            ]
        ],
        [
            'title' => "خزانة الملحقات",
            'titleSecond' => "",
            'option' => [
                '41,8x160x40',
            ]
        ]
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/losano_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
