<?php

return [
    'title' => 'Nolan',
    'description' => 'نحن نقدم مجموعات أثاث ذات أشكال مستديرة، مغطاة بطبقات معدنية بأشكال وألوان متنوعة. تتوفر أيضًا تشطيبات خشب ليفي متوسط الكثافة المطلية باللكر وصفائح حجرية، مما يتيح مجموعة أكبر من الخيارات للأسطح. تتكون المجموعة من خزانة حوض، ومرآة، وخزانة ملحقات لإنشاء حل شامل ووظيفي.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "خزانة الحوض",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '40x45x140',
                '40x45x120',
                '40x45x100',
            ]
        ],
        [
            'title' => "المرآة",
            'titleSecond' => "(العرض × الارتفاع)",
            'option' => [
                '80x140',
                '80x120',
                '80x100',
            ]
        ],
        [
            'title' => "الخزانة المعلقة",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '40x150x40',
            ]
        ]
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/nolan_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
