<?php

return [
    'polices' => '<div>
    <p>سياسة الخصوصية هذه توضح كيفية جمع واستخدام ومشاركة معلوماتك الشخصية عندما تزور أو تقوم بعملية شراء من موقع b2b.artforma.de نقدر اهتمامك بموقعنا الإلكتروني. إن حماية خصوصيتك مهمة جدًا بالنسبة لنا. في هذه السياسة الخصوصية، ستجد مزيدًا من المعلومات حول كيفية التعامل مع بياناتك. المسؤول عن بياناتك هو: FORAM Sp. z o.o. sp. k.، Jeziorna 3, 64-200, Karpicko، <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

<div>
    <h2 class="mb-4">1. المعلومات الشخصية التي نجمعها</h2>

    <p>عند زيارتك للموقع، نقوم تلقائيًا بجمع بعض المعلومات عن جهازك، بما في ذلك معلومات حول متصفح الويب الخاص بك، عنوان الـ IP، المنطقة الزمنية، وبعض ملفات تعريف الارتباط المثبتة على جهازك. بالإضافة إلى ذلك، أثناء تصفحك للموقع، نجمع معلومات حول الصفحات أو المنتجات الفردية التي تشاهدها، والمواقع الإلكترونية أو مصطلحات البحث التي أحالتك إلى الموقع، ومعلومات حول كيفية تفاعلك مع الموقع. نشير إلى هذه المعلومات التي تم جمعها تلقائيًا باسم "معلومات الجهاز".
        نقوم بجمع معلومات الجهاز باستخدام التقنيات التالية
    </p>

    <ul>
        <li>ملفات تعريف الارتباط هي ملفات بيانات يتم وضعها على جهازك أو حاسوبك وغالبًا ما تتضمن معرفًا فريدًا مجهول الهوية. للحصول على مزيد من المعلومات حول ملفات تعريف الارتباط، وكيفية تعطيل ملفات تعريف الارتباط، يمكنك زيارة http://www.allaboutcookies.org</li>
        <li>ملفات السجل تتتبع الأنشطة التي تحدث على الموقع، وتجمع بيانات تشمل عنوان الـ IP الخاص بك، نوع المتصفح، مزود خدمة الإنترنت، صفحات الإحالة/الخروج، وطوابع التاريخ/الوقت</li>
        <li>علامات الويب، "التاجات"، و"البكسلات" هي ملفات إلكترونية تُستخدم لتسجيل المعلومات حول كيفية تصفحك للموقع</li>
    </ul>
    <p>بالإضافة إلى ذلك، عندما تقوم بعملية شراء أو تحاول إجراء عملية شراء عبر الموقع، نقوم بجمع بعض المعلومات منك، بما في ذلك اسمك، عنوان الفواتير، عنوان الشحن، معلومات الدفع، عنوان البريد الإلكتروني، ورقم الهاتف. نشير إلى هذه المعلومات باسم "معلومات الطلب". عندما نتحدث عن "المعلومات الشخصية" في سياسة الخصوصية هذه، فإننا نعني كلًا من معلومات الجهاز ومعلومات الطلب.</p>
</div>

<div><h2 class="mb-4">2. كيف نستخدم معلوماتك الشخصية؟</h2>

    <p>نستخدم معلومات الطلب التي نجمعها عمومًا لتنفيذ أي طلبات يتم تقديمها من خلال الموقع (بما في ذلك معالجة معلومات الدفع الخاصة بك، وتنظيم الشحن، وتوفير الفواتير و/أو تأكيدات الطلب). بالإضافة إلى ذلك، نستخدم معلومات الطلب هذه لـ:</p>

    <ul>
        <li>التواصل معك</li>
        <li>مراجعة طلباتنا للكشف عن المخاطر المحتملة أو الاحتيال</li>
        <li>عندما يكون ذلك متوافقًا مع تفضيلاتك التي شاركتها معنا، نقدم لك معلومات أو إعلانات تتعلق بمنتجاتنا أو خدماتنا</li>
    </ul>
    <p>نستخدم معلومات الجهاز التي نجمعها لمساعدتنا في فحص المخاطر المحتملة والاحتيال (على وجه الخصوص، عنوان الـ IP الخاص بك)، وبشكل عام لتحسين وتحسين موقعنا (على سبيل المثال، من خلال توليد تحليلات حول كيفية تصفح عملائنا للموقع والتفاعل معه، ولتقييم نجاح حملاتنا التسويقية والإعلانية).</p>
</div>

<div><h2 class="mb-4">3. مشاركة معلوماتك الشخصية</h2>

    <p>نشارك معلوماتك الشخصية مع أطراف ثالثة لمساعدتنا في استخدام معلوماتك الشخصية، كما هو موضح أعلاه. على وجه الخصوص، نستخدم Google Analytics لمساعدتنا في فهم كيفية استخدام عملائنا للموقع. يمكنك قراءة المزيد حول كيفية استخدام Google لمعلوماتك الشخصية هنا. يمكنك أيضًا إلغاء الاشتراك في Google Analytics هنا. أخيرًا، قد نشارك معلوماتك الشخصية أيضًا للامتثال للقوانين واللوائح المعمول بها، أو للرد على أمر استدعاء أو أمر تفتيش أو أي طلب قانوني آخر للمعلومات نتلقاه، أو لحماية حقوقنا بطرق أخرى.</p>
</div>

<div><h2 class="mb-4">4. الإعلانات السلوكية</h2>

    <p>كما هو موضح أعلاه، نستخدم معلوماتك الشخصية لتقديم إعلانات موجهة أو اتصالات تسويقية نعتقد أنها قد تكون مثيرة لاهتمامك. للحصول على مزيد من المعلومات حول كيفية عمل الإعلانات الموجهة، يمكنك زيارة الصفحة التعليمية لمبادرة الإعلان عبر الشبكة ("NAI") على الرابط http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work. يمكنك إلغاء الاشتراك من الإعلانات الموجهة من خلال زيارة Facebook أو Google.</p>
</div>

<div><h2 class="mb-4">5. عدم التتبع</h2>

    <p>يرجى ملاحظة أننا لا نغير ممارسات جمع البيانات واستخدامها في موقعنا عندما نرى إشارة "عدم التتبع" من متصفحك.</p>
</div>

<div><h2 class="mb-4">6. حقوقك</h2>

    <p>إذا كنت مقيمًا في أوروبا، لديك الحق في الوصول إلى المعلومات الشخصية التي نحتفظ بها عنك وطلب تصحيحها أو تحديثها أو حذفها. إذا كنت ترغب في ممارسة هذا الحق، يرجى الاتصال بنا من خلال معلومات الاتصال أدناه. بالإضافة إلى ذلك، إذا كنت مقيمًا في أوروبا، نود أن نعلمك أننا نقوم بمعالجة معلوماتك من أجل تنفيذ العقود التي قد تكون لدينا معك (على سبيل المثال، إذا قمت بتقديم طلب عبر الموقع)، أو من أجل متابعة مصالحنا التجارية المشروعة المذكورة أعلاه. بالإضافة إلى ذلك، يرجى ملاحظة أن معلوماتك سيتم نقلها خارج أوروبا، بما في ذلك إلى كندا والولايات المتحدة.</p>
</div>

<div><h2 class="mb-4">7. الاحتفاظ بالبيانات</h2>

    <p>عند تقديمك لطلب عبر الموقع، سنحتفظ بمعلومات الطلب الخاصة بك لسجلاتنا ما لم تطلب منا حذف هذه المعلومات.</p>
</div>

<div><h2 class="mb-4">8. التغييرات</h2>

    <p>قد نقوم بتحديث سياسة الخصوصية هذه من وقت لآخر لتعكس، على سبيل المثال، التغييرات في ممارساتنا أو لأسباب تشغيلية أو قانونية أو تنظيمية أخرى.</p>
</div>

<div><h2 class="mb-4">9. اتصل بنا</h2>

    <p>لمزيد من المعلومات حول ممارسات الخصوصية لدينا، إذا كانت لديك أسئلة، أو إذا كنت ترغب في تقديم شكوى، يرجى الاتصال بنا عبر البريد الإلكتروني على b2b@artforma.eu</p>
</div>
',
    'rule' => '<h2>I. التعريفات</h2>

<p>المصطلحات المستخدمة في اللوائح تعني:</p>

<p>1. العميل - شخص طبيعي أو شخص اعتباري أو وحدة تنظيمية ليست شخصًا اعتباريًا، والتي تمنحها أحكام محددة الأهلية القانونية، والتي تبرم عقد بيع مع البائع كجزء من المخزن</p>

<p>2. المستهلك - شخص طبيعي يقوم بإجراء معاملة قانونية مع البائع لا ترتبط بشكل مباشر بنشاطه التجاري أو المهني. تنطبق أحكام اللوائح المتعلقة بالمستهلك أيضًا على الشخص الطبيعي الذي يبرم عقدًا يرتبط مباشرة بنشاطه التجاري عندما يُظهر محتوى هذا العقد أنه ليس ذا طبيعة مهنية لذلك الشخص، بناءً على موضوع نشاطه التجاري المتاح وفقًا لأحكام التسجيل المركزي والمعلومات حول النشاط الاقتصادي.</p>

<p>3. البائع - الكيان الذي يدير ويشغل المخزن أي FORAM spółka z ograniczoną odpowiedzialnością sp. k.، التي يقع مقرها في ul. Jeziorna 3, 64-200 Karpicko، NIP: 9231729378، والمسجلة في سجل رواد الأعمال التابع للسجل الوطني القضائي تحت رقم KRS: 0000756639، ويتم الاحتفاظ بملفات التوثيق والتسجيل الخاصة بالشركة من قبل المحكمة الإقليمية في Poznań - Nowe Miasto and Wilda in Poznań، الدائرة التجارية التاسعة للسجل الوطني القضائي. يمكن الاتصال بـ Seller عبر:</p>

<ul>
    <li>البريد التقليدي على العنوان: ul. Jeziorna 3, 64-200 Karpicko</li>
    <li>البريد الإلكتروني على: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
    <li>رقم الهاتف: <a href="tel: +442038085213">+44 203 808 5213</a></li>
</ul>

<p>4. Regulations - هذا المستند الذي يحدد الشروط والأحكام العامة للبيع وقواعد تقديم الخدمات الإلكترونية كجزء من Artforma Online Store.</p>

<p>5. Online shop (Store) – المتجر الإلكتروني الذي يعمل تحت اسم Artforma والمتاح على: <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>.</p>

<p>6. Goods – المنتجات المعروضة في Online Store.</p>

<p>7. Sales contract – العقد المُبرم بين Seller وCustomer عن بُعد عبر Online Store.</p>

<p>8. Order – إعلان نية العميل، الذي يهدف مباشرة إلى إبرام عقد البيع، مع تحديد نوع وعدد Goods.</p>



<h2>II. عام</h2>

<p>1. تحدد هذه اللوائح قواعد استخدام المتجر الإلكتروني المتاح على: b2b.artforma.com. يجب على العميل قراءة اللوائح قبل تسجيل حساب في المخزن لأنها تحدد حقوقه والتزاماته.</p>

<p>2. هذه اللوائح هي اللوائح المشار إليها في المادة 8 من قانون 18 يوليو 2022 بشأن تقديم الخدمات الإلكترونية.</p>

<p>3. تحدد هذه اللوائح على وجه الخصوص:</p>

<ul>
    <li>قواعد تسجيل واستخدام الحساب كجزء من المتجر عبر الانترنت.</li>
    <li>الشروط والقواعد الخاصة بتقديم الطلبات إلكترونيًا كجزء من المتجر عبر الانترنت.</li>
    <li>مبادئ إبرام عقود البيع باستخدام الخدمات المقدمة كجزء من المتجر عبر الانترنت.</li>
</ul>

<p>4. وفقًا للالتزام الناتج عن قانون 18 يوليو 2002 بشأن تقديم الخدمات الإلكترونية، وكذلك مع مراعاة الالتزامات المعلوماتية المنصوص عليها في المادة 12 الفقرة 1 البنود 19 و 20 من قانون حقوق المستهلكين الصادر في 30 مايو 2014، يُعلم البائع بما يلي:</p>

<p>- الشروط التقنية لاستخدام Store هي كما يلي: أي جهاز قادر على تشغيل متصفح ويب مثل: Internet Explorer، Mozilla Firefox، Google Chrome، Safari، Opera.</p>

<p>- المتطلبات التقنية الإضافية:</p>

<ul>
    <li>تمكين ملفات تعريف الارتباط (Cookies)</li>
    <li>تمكين JavaScript</li>
    <li>تمكين النوافذ المنبثقة (Pop-ups)</li>
    <li>تثبيت Adobe Flash Player 11 أو إصدار أحدث</li>
</ul>

<p>- قد تكون التوافقية المهمة لمحتوى Store الرقمي مع أجهزة وبرامج كمبيوتر العميل كما يلي: تنفيذ التحويلات السريعة عبر PayPal، Stripe، Braintree.</p>

<p>5. من أجل استخدام المتجر الإلكتروني، يجب على العميل الحصول على محطة كمبيوتر أو جهاز طرفي متصل بالإنترنت بشكل مستقل.</p>

<p>6. وفقًا للقانون المعمول به، تحتفظ Artforma بالحق في تقييد تقديم الخدمات عبر Online Store للأشخاص الذين تزيد أعمارهم عن 18 عامًا. في هذه الحالة، سيتم إبلاغ العملاء المحتملين بذلك.</p>

<p>7. يمكن للعملاء الوصول إلى هذه اللوائح في أي وقت عبر الرابط الموجود في الصفحة الرئيسية لموقع b2b.artforma.de/ وتنزيلها وطباعتها بأنفسهم.</p>



<h2>III. قواعد استخدام المتجر الإلكتروني</h2>

<p>1. التسجيل في المتجر الإلكتروني اختياري يمكن للعميل تقديم طلب دون التسجيل في المتجر بعد قراءة هذه اللوائح والموافقة عليها يتم التسجيل عن طريق ملء وقبول نموذج التسجيل المتاح على موقع المتجر شرط التسجيل هو الموافقة على محتوى اللوائح وتقديم البيانات الشخصية المحددة على أنها إلزامية</p>

<p>2. من أجل ضمان أمان نقل الرسائل والبيانات فيما يتعلق بالخدمات المقدمة كجزء من المتجر الإلكتروني يتخذ البائع التدابير التقنية والتنظيمية المناسبة لدرجة التهديد لأمن الخدمات المقدمة وخاصة التدابير التي تمنع الحصول غير المصرح به على البيانات الشخصية المرسلة عبر الإنترنت أو تعديلها</p>

<p>3. يلتزم العميل على وجه الخصوص بـ</p>

<ul>
    <li>استخدام المتجر الإلكتروني بطريقة تتماشى مع القوانين المعمول بها عمومًا وأحكام اللوائح والمبادئ العامة لاستخدام الإنترنت</li>
    <li>عدم تقديم أو نقل محتوى محظور قانونًا مثل المحتوى الذي يروّج للعنف أو التشهير أو ينتهك الحقوق الشخصية وحقوق الأطراف الثالثة الأخرى</li>
    <li>استخدام المتجر الإلكتروني بطريقة لا تعرقل تشغيله ولا سيما من خلال استخدام برامج أو أجهزة محددة</li>
    <li>عدم اتخاذ إجراءات تتضمن إرسال أو نشر معلومات تجارية غير مرغوب فيها البريد العشوائي كجزء من المتجر الإلكتروني</li>
    <li>استخدام المتجر الإلكتروني بطريقة لا تكون مزعجة للعملاء الآخرين أو للبائع</li>
    <li>استخدام أي محتوى منشور كجزء من المتجر الإلكتروني فقط للاستخدام الشخصي ولأغراض غير تجارية</li>
</ul>

<p>4. يمكن لـ Seller حرمان العميل من حق استخدام المتجر الإلكتروني بالإضافة إلى تقييد وصوله إلى بعض أو كل موارد المتجر الإلكتروني بأثر فوري في حالة انتهاك العميل للوائح لا سيما عندما</p>

<ul>
    <li>قدم بيانات غير صحيحة أو غير دقيقة أو قديمة أثناء التسجيل في المتجر الإلكتروني مما يسبب التضليل أو ينتهك حقوق الأطراف الثالثة</li>
    <li>انتهك الحقوق الشخصية للأطراف الثالثة عبر المتجر الإلكتروني خاصة الحقوق الشخصية للعملاء الآخرين للمتجر الإلكتروني</li>
    <li>ارتكب سلوكيات أخرى يعتبرها Seller سلوكيات تتعارض مع القوانين المعمول بها أو المبادئ العامة لاستخدام الإنترنت أو تضر بسمعة Seller</li>
</ul>

<p>5. لا يجوز للشخص الذي حُرم من حق استخدام المتجر الإلكتروني إعادة التسجيل دون موافقة مسبقة من Seller</p>



<h2>IV. إجراءات إبرام عقد البيع</h2>

<p>1. يقوم البائع من خلال المتجر ببيع السلع عن بُعد المدرجة في عرضه يمكن للعميل التعرف على الخصائص الرئيسية للسلع قبل تقديم الطلب على صفحات المتجر عبر الانترنت المتعلقة بكل سلعة لإبرام عقد بيع عن بُعد عبر المتجر عبر الانترنت يجب الانتقال إلى موقع المتجر الإلكتروني واختيار السلع واتباع الخطوات التقنية بناءً على الرسائل المعروضة للعميل والمعلومات المتاحة على الموقع الإلكتروني</p>

<p>2. يتم اختيار السلع المطلوبة من قبل العميل من خلال إضافتها إلى السلة</p>

<p>3. عند تقديم الطلب وحتى يتم الضغط على الزر الذي يؤكد إرسال الطلب يمكن للعميل تعديل البيانات المُدخلة والسلع المختارة للقيام بذلك يجب اتباع الرسائل المعروضة للعميل والمعلومات المتاحة على الموقع الإلكتروني</p>

<p>4. بعد أن يقدم العميل جميع البيانات اللازمة سيتم عرض ملخص للطلب المقدم سيشمل ملخص الطلب المقدم من بين أمور أخرى وصف السلع أو الخدمات المختارة أسعار السلع الفردية السعر الإجمالي معلومات عن الخصم الممنوح قيمة الطلب وجميع التكاليف الأخرى بما في ذلك تكاليف التسليم بالإضافة إلى عنوان التسليم وتفاصيل الفاتورة وطريقة الدفع المختارة</p>

<p>5. لإرسال الطلب من الضروري قبول محتوى اللوائح وتقديم البيانات الشخصية المحددة على أنها إلزامية والضغط على الزر "طلب مع التزام بالدفع" يتطلب تقديم الطلب في كل مرة قراءة مسبقة للوائح والموافقة على شروطها باعتبارها ملزمة</p>

<p>6. بعد تقديم الطلب سيتلقى العميل تأكيدًا على إبرام العقد عن بُعد على وسيط دائم إلى عنوان البريد الإلكتروني المقدم يتضمن أيضًا محتوى اللوائح المعمول بها يعتبر العقد مبرمًا عند استلام تأكيد الطلب من قبل Seller</p>

<p>7. في حالة عدم توفر بعض السلع المشمولة في الطلب أو تجاوز وقت التسليم 14 يومًا سيتم إبلاغ العميل على الفور بذلك دون تأكيد إبرام العقد عن بُعد ويمكنه اتخاذ قرار بشأن طريقة تنفيذ الطلب (قبول وقت التسليم المحدد تنفيذ الطلب فيما يتعلق ببعض السلع إلغاء الطلب بالكامل)</p>

<p>8. في حالة عدم استلام تأكيد إبرام العقد عن بُعد على وسيط دائم إلى عنوان البريد الإلكتروني المقدم من قبل العميل أو عدم استلام معلومات عن عدم توفر بعض السلع خلال 24 ساعة من تقديم الطلب يجب على العميل الاتصال بـ Seller على الفور</p>

<p>9. يُبرم عقد البيع باللغة الإنجليزية وتُعتبر أحكام هذه اللوائح جزءًا لا يتجزأ منه إلى الحد الذي لا تتعارض فيه مع عقد البيع نفسه</p>

<p>10. يتم تسجيل وتأمين ومشاركة بيانات الطلب واللوائح في شكل رسالة تُرسل إلى عنوان البريد الإلكتروني المقدم من قبل العميل العملاء الذين أنشأوا حسابًا في Online Store لديهم وصول إضافي إلى طلباتهم السابقة كجزء من وظيفة Online Store</p>



<h2>V. التسليم</h2>

<p>1. يتم تسليم السلع داخل منطقة بريطانيا العظمى فقط ويتم ذلك إلى العنوان المحدد من قبل العميل عند تقديم الطلب يتم تسليم السلع خارج المملكة المتحدة من خلال ترتيبات فردية بين البائع والعميل</p>

<p>2. يتم تسليم السلع المطلوبة عن طريق شركة شحن ولأسباب لوجستية لا يقدم البائع إمكانية استلام الطلب شخصيًا في متجره الثابت أو في أي مكان آخر</p>

<p>3. كقاعدة عامة يكون التسليم مجانيًا بغض النظر عن طريقة الدفع التي يختارها العميل ومكان التسليم قد يتم تحديد أي تكاليف توصيل إضافية كخيار عند تقديم الطلب وستتطلب موافقة العميل</p>

<p>4. وقت التسليم يصل إلى 23 يوم عمل مع وقت إنتاج يصل إلى 11 يوم عمل ووقت تسليم يصل إلى 7 أيام عمل يتم احتساب وقت التسليم من تاريخ تأكيد طلب العميل من قبل البائع</p>

<p>5. إذا كان العميل مستهلكًا يتحمل البائع مخاطر التلف العرضي أو فقدان السلع أثناء النقل يجب على العميل فحص الشحنة في الوقت والطريقة المقبولة للشحنات من هذا النوع إذا تم تسليم السلع مع وجود أضرار واضحة أو خسائر أثناء النقل يجب على العميل إذا أمكن الإبلاغ عن هذا العيب إلى الناقل (شركة الشحن) البائع في أقرب وقت ممكن وأداء الإجراءات الأخرى اللازمة لتحديد المسؤولية المحتملة للناقل خاصة من خلال تأكيد حالة الشحنة لا يؤدي التأخير في الإبلاغ عن مثل هذا العيب إلى أي عواقب سلبية على العميل ولا سيما أنه لا يؤثر على مسؤولية البائع عن عدم مطابقة السلع مع العقد (البند IX من اللوائح) ومع ذلك فإن الإبلاغ السريع عن الأضرار التي تمت ملاحظتها أثناء النقل سيمكن البائع من معالجة الشكوى بشكل أسرع ويسمح له بمتابعة المطالبات الخاصة به ضد الناقل أو شركة التأمين على النقل</p>



<h2>VI. الأسعار وطرق الدفع</h2>

<p>1. يتم عرض أسعار السلع على موقع المتجر عبر الانترنت بالجنيه الإسترليني وتشمل جميع المكونات بما في ذلك ضريبة القيمة المضافة والرسوم الجمركية</p>

<p>2. لدى العميل خيار دفع السعر من خلال</p>

<p>- الدفع عبر PayPal</p>

<p>- الدفع عبر Stripe</p>

<p>- الدفع عبر Braintree</p>

<p>3. يلتزم العميل بإجراء الدفع خلال 7 أيام من استلام تأكيد إبرام العقد من البائع ما لم يقرر الدفع عند التسليم في حالة الدفع النقدي عند التسليم</p>

<p>4. إذا كان العميل مهتمًا باستلام فاتورة ضريبة القيمة المضافة يجب عليه إبلاغ البائع بذلك عند تقديم الطلب (عن طريق تحديد الخيار المناسب في نموذج الطلب) وتزويد البائع بالبيانات المطلوبة لإصدار الفاتورة بشكل صحيح قبل إجراء الدفع يمكن لـ البائع إصدار مستند يُعد أساسًا لإجراء الدفع وهو الفاتورة المبدئية (الفاتورة)</p>



<h2>VII. شروط إلغاء وتعديل مواصفات الطلب</h2>

<p>نظرًا لطبيعة عمل البائع أي تخصيص المنتج، لا يُسمح بتعديل المواصفات أو إلغاء الطلب بمجرد اكتمال المعاملة.</p>



<h2>VIII. الحق في الانسحاب من عقد عن بُعد</h2>

<p><i>يُعلم البائع أن معظم السلع المعروضة في المتجر عبر الانترنت مصنوعة بالكامل وفقًا لطلب العميل الفردي ومُكيَّفة وفقًا لاحتياجاته لذلك فإن معظم السلع المعروضة في المتجر عبر الانترنت هي سلع غير مُصنّعة مسبقًا، تم إنتاجها وفقًا لمواصفات المستهلك أو تهدف إلى تلبية احتياجاته الفردية وفقًا للمادة 38 البند 3 من قانون حقوق المستهلكين، لا يحق للمستهلك الانسحاب من عقد عن بُعد بالنسبة للسلع المذكورة</i></p>

<p>1. للعميل الذي يُعتبر مستهلكًا الحق في الانسحاب من العقد خلال أربعة عشر يومًا دون إبداء أي سبب وفقًا لأحكام قانون 30 مايو 2014 بشأن حقوق المستهلكين تبدأ فترة الأربعة عشر يومًا من تاريخ استلام السلع من قبل العميل أو طرف ثالث يحدده العميل غير الناقل، وفي حالة السلع المتعددة التي يتم تسليمها بشكل منفصل أو على دفعات أو أجزاء، من استلام آخر سلعة أو دفعة أو جزء يكفي إرسال بيان قبل انتهاء المهلة للامتثال للموعد النهائي يمكن تقديم بيان الانسحاب من العقد بأي وسيلة مثل</p>

<ul>
    <li>البريد التقليدي: FORAM spółka z ograniczoną odpowiedzialnością sp. k., ul. Jeziorna 3, 64-200 Karpicko</li>
    <li>البريد الإلكتروني: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
    <li>عبر الهاتف: <a href="tel: +442038085213">+44 203 808 5213</a>.</li>
</ul>

<p>2. يمكن للعميل أيضًا تقديم إعلان الانسحاب من العقد باستخدام النموذج الموجود في الملحق 2 من قانون 30 مايو 2014 بشأن حقوق المستهلكين يتم تقديم هذا النموذج أيضًا مع تأكيد إبرام العقد عن بُعد على وسيط دائم</p>

<p>3. في حال انسحاب العميل من العقد، يتعين على Seller أن يعيد إلى العميل جميع المدفوعات التي قام بها، بما في ذلك تكاليف التسليم، دون تأخير ولكن في موعد لا يتجاوز أربعة عشر يومًا من تاريخ استلام بيان انسحاب العميل من العقد</p>

<p>4. إذا اختار العميل طريقة تسليم للسلع تختلف عن أرخص طريقة تسليم عادية يقدمها Seller فلا يلتزم Seller بتعويض العميل عن التكاليف الإضافية التي تتجاوز تكاليف أرخص طريقة تسليم</p>

<p>5. سيعيد Seller المدفوعات باستخدام نفس طريقة الدفع التي استخدمها العميل</p>

<p>6. يمكن لـ Seller حجز استرداد المدفوعات حتى استلام السلع مرة أخرى أو حتى يقدم العميل دليلاً على إعادتها، أيهما يحدث أولًا</p>

<p>7. في حالة الانسحاب من العقد، يلتزم العميل بإعادة السلع المشتراة كاملة (بما في ذلك، على سبيل المثال، دليل المستخدم والمستندات الأخرى) في حالة لا تتجاوز الاستخدام الضروري لتحديد طبيعتها وخصائصها ووظيفتها يتحمل العميل التكلفة المباشرة لإعادة السلع يكفي إرسال السلع قبل انتهاء المهلة للامتثال للموعد النهائي يُنصح بإرسال السلع المشتراة خلال هذه الفترة إلى العنوان التالي</p>

<p>8. يكون العميل مسؤولًا عن أي انخفاض في قيمة السلع نتيجة لاستخدامها بطريقة تتجاوز ما هو ضروري لتحديد طبيعتها وخصائصها ووظيفتها، ما لم يكن Seller قد أخطر المستهلك بحقه في العقد وفقًا لمتطلبات المادة 12 الفقرة 1 البند 9 من قانون 30 مايو 2014 بشأن حقوق المستهلكين نظرًا لطبيعة النقل، يوصي Seller، ولكن لا يُلزم، بتأمين الشحن عند إرجاع السلع</p>

<p>9. لا يحق للمستهلك الانسحاب من عقد عن بُعد فيما يتعلق بالعقود</p>

<ul>
    <li>لخدمات تم تنفيذها بالكامل من قبل التاجر بموافقة صريحة من المستهلك بشرط أن يكون المستهلك قد أُبلغ قبل بدء التنفيذ بأنه سيفقد حقه في الانسحاب بعد إتمام التنفيذ</li>
    <li>في الحالات التي يعتمد فيها السعر أو التعويض على تقلبات السوق المالية الخارجة عن سيطرة التاجر والتي قد تحدث قبل انتهاء فترة الانسحاب من العقد</li>
    <li>إذا كان موضوع العقد منتجًا غير مُصنّع مسبقًا تم تصنيعه وفقًا لمواصفات المستهلك أو لتلبية احتياجاته الفردية</li>
    <li>إذا كان موضوع العقد سلعًا تتدهور سريعًا أو لها مدة صلاحية قصيرة</li>
    <li>إذا كانت السلع مسلّمة في عبوة مختومة ولا يمكن إرجاعها بعد فتحها لأسباب تتعلق بالصحة أو النظافة إذا تم فتح العبوة بعد التسليم</li>
    <li>إذا كانت السلع تتصل بطبيعتها بشكل لا ينفصل مع عناصر أخرى بعد التسليم</li>
    <li>إذا كانت السلع عبارة عن مشروبات كحولية تم الاتفاق على سعرها عند توقيع عقد البيع مع إمكانية التسليم بعد 30 يومًا وكانت قيمتها تعتمد على تقلبات السوق خارج سيطرة التاجر</li>
    <li>عندما يطلب المستهلك صراحةً من التاجر الحضور لإجراء إصلاحات أو صيانة عاجلة إذا قدم التاجر خدمات إضافية غير مطلوبة أو زوّده بقطع غيار غير ضرورية يمكن للمستهلك الانسحاب من العقد بالنسبة للخدمات الإضافية أو السلع غير المطلوبة</li>
    <li>للتسجيلات الصوتية أو المرئية أو برامج الكمبيوتر المقدمة في عبوة مختومة إذا تم فتح العبوة بعد التسليم</li>
    <li>لتسليم الصحف أو المجلات أو الدوريات باستثناء عقود الاشتراك</li>
    <li>العقود المبرمة في المزادات العلنية</li>
    <li>لعقود الإقامة أو النقل أو تأجير السيارات أو تقديم الطعام أو الخدمات الترفيهية أو الرياضية أو الثقافية إذا كان العقد يحدد يومًا أو فترة معينة للخدمة</li>
    <li>لتسليم محتوى رقمي غير مسجل على وسيط مادي إذا بدأت الخدمة بموافقة صريحة من المستهلك قبل انتهاء فترة الانسحاب وتم إبلاغه بأنه سيفقد حقه في الانسحاب</li>
</ul>



<h2>IX. الشكاوى المتعلقة بالسلع</h2>

<p><strong>ينطبق على العميل الذي يُعتبر مستهلكًا</strong></p>

<p>1. جميع السلع المعروضة في المتجر جديدة وخالية من العيوب القانونية وتم طرحها قانونيًا في السوق البريطاني البائع ملزم قانونًا بتسليم السلع خالية من العيوب يتم تنظيم مسؤولية البائع عن جودة الخدمة وفقًا للقانون من خلال الأحكام العامة المتعلقة بعدم توافق السلع مع العقد، ولا سيما الفصل 5a من قانون 30 مايو 2014 بشأن حقوق المستهلكين</p>

<p>2. في حالة عدم توافق السلع مع العقد يمكن للعميل تقديم شكوى إلى البائع بأي شكل من الأشكال، خاصةً كتابيًا على العنوان التالي FORAM spółka z ograniczoną odpowiedzialnością sp. k., ul. Jeziorna 3, 64-200, Karpicko أو عبر البريد الإلكتروني إلى العنوان التالي b2b@artforma.eu في الشكوى، يُوصى بتقديم المعلومات التالية</p>

<ul>
    <li>تقديم معلومات عن موضوع الشكوى، خاصة نوع العيب وتاريخه</li>
    <li>تحديد الطلب المتعلق بكيفية إزالة العيب (استبدال السلع بسلعة جديدة، إصلاح السلع، ثم تخفيض السعر أو الانسحاب من العقد)</li>
    <li>تقديم بيانات الاتصال الخاصة بالمشتكي</li>
</ul>

<p>ستُسهّل هذه المعلومات وتسريع عملية معالجة الشكوى من قبل المتجر التوصيات الواردة أعلاه هي مجرد إرشادات غير ملزمة ولا تؤثر بأي شكل من الأشكال على فعالية الشكاوى المقدمة دون تقديم المعلومات الموصى بها</p>

<p>3. إذا كان من الضروري النظر في الشكوى، يقدم العميل إلى البائع السلع التي هي موضوع الشكوى والتي تحتاج إلى إصلاح أو استبدال يتحمل Seller تكلفة جمع السلع من العميل إذا تم تركيب السلع قبل اكتشاف عدم التوافق مع العقد، يقوم Seller بفك السلع وإعادة تركيبها بعد الإصلاح أو الاستبدال أو يتحمل هذه التكاليف على نفقته الخاصة</p>

<p>4. لتسريع معالجة الشكوى، يمكن للعميل السماح بفحص الشكوى عن بُعد، خاصةً من خلال تقديم صور أو السماح بالتفتيش عبر وضع الاتصال المرئي لتجنب الإزعاج، يمكن للعميل استخدام خيار الفحص عن بُعد حتى إذا كان من الممكن تسليم المنتج، ولا يحد هذا القرار من أي من حقوق العميل</p>

<p>5. يلتزم Seller بالرد على شكوى المستهلك خلال 14 يومًا من استلامها في حالة تقديم طلب لاستبدال السلع أو إزالة العيوب أو تقديم إعلان بالانسحاب من العقد استنادًا إلى الأحكام المتعلقة بعدم توافق السلع مع العقد (الفصل 5a من قانون 30 مايو 2014 بشأن حقوق المستهلكين)، يلتزم المشتري بتقديم السلع الخاضعة للإصلاح أو الاستبدال إلى Seller</p>

<p>6. إذا اعتبر Seller أن الشكوى غير مبررة، فسيتم إعادة السلع إلى العميل مع تقديم المعلومات ذات الصلة</p>

<p>7. في حالة عدم استلام السلع بشكل غير مبرر، يمكن للعميل جمع السلع من مستودع Seller بنفسه في وقت مناسب (في يوم عمل من الساعة 9 صباحًا حتى 3 مساءً) بعد إبلاغ Seller بالتاريخ المحدد يمكن إعادة تسليم السلع من قبل Seller أو تسليمها إلى عنوان آخر باتفاق منفصل بين Seller والعميل</p>

<p>8. يتحمل Seller المسؤولية عن عدم توافق السلع مع العقد الموجود وقت التسليم والذي يظهر خلال عامين من ذلك التاريخ يُفترض أن عدم توافق السلع مع العقد الذي ظهر خلال عامين من وقت التسليم كان موجودًا في وقت التسليم، ما لم يثبت العكس أو لا يمكن التوفيق بين هذا الافتراض وطبيعة السلع أو طبيعة عدم توافق السلع مع العقد</p>

<p>9. بالنسبة لبعض السلع، يمنح Seller ضمانًا إضافيًا وفقًا للشروط المنصوص عليها في وثيقة الضمان لا يستبعد الضمان المقدم من Seller أو يحد أو يعلق حقوق العميل الذي يُعتبر مستهلكًا بموجب الأحكام المتعلقة بعدم توافق السلع مع العقد</p>

<p><strong>ينطبق على العميل غير المستهلك</strong></p>

<p>1. في حالة العملاء الذين ليسوا مستهلكين بالمعنى الوارد في النقطة I الفقرة 2 من هذه اللوائح، وفقًا للمادة 558 § 1 من القانون المدني، يستبعد الطرفان مسؤولية Seller بموجب الضمان عن عيوب العنصر المباع</p>

<p>2. المسؤولية الوحيدة بموجب الضمان المشار إليها في النقطة السابقة لا تستبعد منح Seller ضمانًا لبعض السلع أو التفاوض الفردي مع عميل لا يُعتبر مستهلكًا</p>



<h2>X. الشكاوى المتعلقة بتقديم الخدمات الإلكترونية</h2>

<p>1. يتخذ البائع خطوات لضمان التشغيل السليم للمتجر الإلكتروني، بما يتناسب مع المعرفة التقنية الحالية، ويتعهد بإزالة أي مخالفات يتم الإبلاغ عنها من قبل العملاء في غضون وقت معقول.</p>

<p>2. يمكن للعميل إبلاغ البائع بأي مخالفات أو انقطاعات في تشغيل المتجر الإلكتروني. يجب الإبلاغ عن المخالفات المتعلقة بتشغيل المتجر الإلكتروني إلكترونيًا على عنوان البريد الإلكتروني التالي: b2b@artforma.eu</p>

<p>3. في الشكوى المتعلقة بالمخالفات المتعلقة بتشغيل المتجر الإلكتروني، يجب تحديد نوع المخالفة وتاريخها.</p>

<p>4. سيقوم البائع بالرد على الشكوى فورًا، وذلك في موعد لا يتجاوز 14 يومًا من تاريخ استلامها.</p>



<h2>XI. الحادي عشر. الطرق غير القضائية للتعامل مع الشكاوى ومتابعة المطالبات</h2>

<p>1. يُعلم البائع بإمكانية استخدام الطرق غير القضائية للتعامل مع الشكاوى ومتابعة المطالبات. استخدام هذه الطرق طوعي ولا يمكن أن يتم إلا عندما يتفق الطرفان المتنازعان على ذلك.</p>

<ul>
    <li>يمكن للمستهلك التقدم بطلب لبدء إجراءات لحل النزاعات المتعلقة بالمستهلكين بشأن عقد البيع المبرم خارج المحكمة إلى مفتشية التجارة، وفقًا للمادة 36 من قانون 15 ديسمبر 2000 بشأن مفتشية التجارة (الجريدة الرسمية لعام 2001 رقم 4، المادة 25، كما تم تعديله).</li>
    <li>يمكن للمستهلك أيضًا التقدم بطلب لحل النزاع المتعلق بعقد البيع المبرم من قبل محكمة تحكيم دائمة تعمل في المفتشية الإقليمية المناسبة لمفتشية التجارة، وفقًا للمادة 37 من قانون 15 ديسمبر 2000 بشأن مفتشية التجارة (الجريدة الرسمية لعام 2001 رقم 4، المادة 25، كما تم تعديله).</li>
    <li>توفر المفوضية الأوروبية أيضًا منصة لحل النزاعات عبر الإنترنت بين المستهلكين ورجال الأعمال (منصة ODR). وهي متوفرة على الرابط: http://ec.europa.eu/consumers/odr/</li>
</ul>

<p>2. تتوفر معلومات مفصلة حول حل النزاعات المتعلقة بالمستهلكين، بما في ذلك إمكانية استخدام المستهلك للطرق غير القضائية للتعامل مع الشكاوى، ومتابعة المطالبات، وقواعد الوصول إلى هذه الإجراءات في المقرات وعلى مواقع الإنترنت للمفتشيات الإقليمية لمفتشية التجارة وعلى الرابط: https://uokik.gov.pl/spory_konsumenckie.php</p>


<h2>XII. الأحكام الختامية</h2>

<p>1. أي نزاعات تنشأ في إطار تنفيذ عقود البيع بين البائع والعميل سيتم تسويتها في المقام الأول من خلال المفاوضات، بهدف تسوية النزاع بشكل ودي.</p>

<p>2. تسوية أي نزاعات تنشأ بين البائع والعميل الذي لا يُعتبر مستهلكًا تخضع للمحكمة المختصة في مكان إقامة البائع</p>

<p>3. في الأمور التي لم يتم تناولها في هذه اللوائح، تنطبق أحكام القانون المعمول به، ولا سيما أحكام قانون 23 أبريل 1964. القانون المدني (النص الموحد، الجريدة الرسمية لعام 2014، البند 121، كما تم تعديله) وقانون 30 مايو 2014 بشأن حقوق المستهلكين (الجريدة الرسمية لعام 2014، البند 827).</p>

<p>4. ينطبق القانون البولندي على العقود المبرمة مع البائع في حالة عقود المستهلكين، سيتم احترام الأحكام الإلزامية لبلد مكان إقامة المستهلك، ويحمي المستهلك هذه الأحكام بغض النظر عن اختيار القانون البولندي كقانون قابل للتطبيق.</p>

<h2>نموذج استمارة الانسحاب</h2>

<p>(يجب تعبئة وإرجاع هذا النموذج فقط إذا كنت ترغب في الانسحاب من العقد)</p>

<p>- شركة FORAM ذات المسؤولية المحدودة (KRS: 0000756639)، ul. Jeziorna 3, 64-200 Karpicko،</p>

<p>– أنا/نحن() ____________________________________________________________ أُبلغ/نُبلغ() عن انسحابي/انسحابنا() من عقد بيع السلع التالية() العقد الخاص بتوصيل السلع التالية() العقد الخاص بمهمة معينة تتعلق بتنفيذ السلع التالية()/ لتقديم الخدمة التالية(*)</p>

<p>– تاريخ إبرام العقد()/استلام()</p>

<p>__________________________________________</p>

<p>– اسم وعنوان العميل/العميلين</p>

<p>__________________________________________</p>

<p>– عنوان العميل/العميلين</p>

<p>__________________________________________</p>

<p>– توقيع العميل/العملاء (فقط إذا تم إرسال النموذج على الورق)</p>

<p>– التاريخ_______________________________________________________________________________</p>

<p>(*) احذف حسب الاقتضاء.</p>
'
];
