<?php

return [
    'menu' => "مرآة LED دائرية بإطار خشبي",
    'title' => 'مرآة LED دائرية بإطار خشبي',
    'description' => 'هذه المرآة الدائرية الأنيقة بإطار خشبي طبيعي تجمع بين الوظيفة والأناقة. مثالية للحمامات العصرية أو الاسكندنافية أو الكلاسيكية. الإضاءة المدمجة توفر إنارة ممتازة للعناية اليومية، بينما يضفي الإطار الخشبي الطبيعي دفئًا وحميمية على المكان.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "القطر",
            'titleSecond' => "",
            'option' => [
                '60-100',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
