<?php

return [
    'menu' => 'مرايا SMART',
    'title' => 'مرايا SMART',
    'description' => 'المرآة المزودة بلوحة SmartPanel المتقدمة من سامسونج تتيح لك إدارة جميع التطبيقات المتوفرة في متجر Play. مكبر صوت عالي الجودة مدمج في المرآة. استمع إلى الموسيقى، وشاهد الأفلام والأخبار — كل ذلك مباشرة من المرآة. تحكم في الجهاز باستخدام مؤشر عملي يقع على جانب المرآة، يندمج تمامًا مع التصميم، وكل ذلك على شاشة عالية الدقة.',
    'standardSize' => 'الأحجام القياسية',
    'sizes' => [
        [
            'title' => 'العرض',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ],
        [
            'title' => 'الارتفاع',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ]
    ],
    'color' => [
        'Gray' => 'رمادي',
        'White' => 'أبيض',
        'Red' => 'أحمر',
        'Light-green' => 'أخضر فاتح',
        'Black' => 'أسود',
        'Purple' => 'أرجواني',
        'Pink' => 'وردي',
        'Olive' => 'زيتوني (خشب)',
        'Makalo' => 'ماكالو (خشب)',
        'Wildfire' => 'وايلدفاير (خشب)',
        'Dark-brown' => 'بني داكن',
        'Dark-green' => 'أخضر داكن',
        'Black-gloss' => 'أسود لامع',
        'Beige-shine' => 'بيج لامع',
        'White-gloss' => 'أبيض لامع',
        'Brown-Elm' => 'دردار بني (خشب)',
        'Acacia' => 'أكاسيا (خشب)',
        'Brushed-gold' => 'ذهب غير لامع',
        'Brushed-bronze' => 'برونز غير لامع',
        'Brushed-aluminum' => 'ألمنيوم غير لامع',
        'Brushed-copper' => 'نحاس غير لامع',
        'Silver' => 'فضي (لامع)',
        'Gold' => 'ذهبي (لامع)',
        'Copper-twilight' => 'نحاس الغروب',
        'White-Marble' => 'رخام أبيض',
        'Chicago-Concrete' => 'خرسانة شيكاغو',
    ],
    'decors' => [
        'title' => 'لوحة التصميم – مرايا SMART',
        'description' => 'تصفح واختر من بين مجموعة الأنماط الخاصة بنا، حيث ستجد خيارات متنوعة تناسب احتياجاتك.',
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
