<?php

return [
    'menu' => "مرآة ذكية غير منتظمة بإضاءة LED",
    'title' => 'مرآة ذكية غير منتظمة بإضاءة LED',
    'description' => 'تجمع هذه المرآة الذكية غير المنتظمة بين التكنولوجيا الحديثة والتصميم المبتكر. الإضاءة المدمجة توفر إنارة مثالية، والميزات الذكية تسهّل العناية اليومية وتزيد من راحة الاستخدام.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "العرض × الارتفاع",
            'titleSecond' => "",
            'option' => [
                '114x74',
                '129x84',
                '144x94',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
