<?php

return [
    'menu' => "مرآة ذكية دائرية بإضاءة LED",
    'title' => 'مرآة ذكية دائرية بإضاءة LED',
    'description' => 'هذه المرآة الدائرية الذكية بإضاءة LED خيار مثالي لحمام أنيق. تصميمها البسيط والإضاءة الموفرة للطاقة يجعلها قطعة عملية وأنيقة في أي مساحة. مثالية للمساحات العصرية أو ذات الطراز الصناعي أو الفخم.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "القطر",
            'titleSecond' => "",
            'option' => [
                '80-120',
            ]
        ]
    ],
    'ProductionForClient' => 'نصنع المنتج حسب الطلب ونقوم بتخصيصه وفق المقاس الذي تختاره.',
    'colorAvailable' => 'الألوان وأشكال الإطارات المتوفرة مذكورة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة على الديكورات',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '',
];
