<?php

return [
    'title' => 'الديكورات الحجرية',
    'description' => 'تتوفر الديكورات الحجرية بـ 20 تصميمًا مختلفًا. مثالية لإنشاء ديكورات داخلية فريدة من نوعها، حيث تضيف هذه التشطيبات المميزة لمسة رائعة وتعد مثالية للحمامات، إذ تخلق نقطة محورية ملفتة للنظر وتضيف عمقًا وملمسًا إلى الغرفة.',
    'titleSecond' => 'الديكورات الزجاجية',
    'descriptionSecond' => 'الألواح الزجاجية كبيرة الحجم هي الخيار المثالي لأولئك الذين يبحثون عن حلول تصميم غير معتادة وأنيقة. فهي تُعد زخرفة جدارية ملفتة للنظر وحواجز عملية للاستحمام في الوقت نفسه، مما يضفي لمسة من الفخامة والتميّز على أي غرفة.',
    'standardSize' => "Standardgrößen",
    'sizes' => "",
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'decorTitleSecond' => 'أمثلة على الديكورات الحجرية',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/steindekor_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
