<?php

return [
    'title' => 'StoneLine',
    'description' => 'مجموعة أثاث غرفة الحمام بطبقة قشرة حجرية طبيعية تجمع بين الحداثة والأناقة. تتكون المجموعة من خزانة تحت الحوض ومرآة بإطار من الحجر الطبيعي، متوفرة بعمقين – 9 سم أو 4 سم. تنوع أنسجة الحجر وتدرجاته يجعل كل قطعة فريدة من نوعها. يمكن أيضًا إثراء المجموعة بزخارف حجرية، مما يضفي على الحمام طابعًا فريدًا',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "الخزانة",
            'titleSecond' => "(العرض × الارتفاع × العمق)",
            'option' => [
                '140x50x57',
                '120x50x57',
                '100x50x57',
            ]
        ],
        [
            'title' => "المرآة",
            'titleSecond' => "(العرض × الارتفاع)",
            'option' => [
                '144x94',
                '129x84',
                '114x74',
            ]
        ]
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/stoneLine_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
