<?php

return [
    'title' => 'زورا',
    'description' => 'مجموعة أثاث الحمام بطبقة خارجية من قشرة الأردواز الطبيعي تجمع بين الحداثة والأناقة. تتضمن المجموعة خزانة زينة، وخزانة ملحقات، ومرآة. تنوع القوام وظلال الحجر يجعل كل قطعة فريدة من نوعها. يمكن أيضًا توسيع المجموعة بإضافة زخرفة حجرية، مما يمنح الحمام طابعًا مميزًا.',
    'standardSize' => "الأحجام القياسية",
    'sizes' => [
        [
            'title' => "الخزانة",
            'titleSecond' => "",
            'option' => [
                '120x50x68,2',
            ]
        ],
        [
            'title' => "المرآة",
            'titleSecond' => "",
            'option' => [
                '124x114',
            ]
        ],
        [
            'title' => "خزانة الإكسسوارات",
            'titleSecond' => "",
            'option' => [
                '40x108,4x35',
            ]
        ]
    ],
    'ProductionForClient' => 'نحن نقوم بتصنيع المنتج حسب الطلب وتخصيصه بالحجم الذي تختاره.',
    'colorAvailable' => 'الألوان المتاحة وأشكال الهيكل موضحة في الوصف',
    'contact' => 'هل لديك أسئلة؟ تواصل معنا.',
    'getPriceProduct' => 'احصل على عرض سعر',
    'descriptionAdditional' => 'وصف المنتج',
    'decorTitle' => 'أمثلة الزخارف',
    'availableForm' => 'عرض التصاميم الكاملة',
    'downloadMaterial' => '<a class="text-white" href="/files/technicalSpecification/zora_english.pdf" target="_blank">[تحميل]</a> المعلومات التقنية',
    'formContactFirst' => 'من أجل طلب منتج أو الحصول على عرض سعر، يرجى التواصل معنا مع تحديد الحجم والسلسلة والزخرفة التي تختارها.',
    'formContactSecond' => 'سنتواصل معك في أقرب وقت ممكن.',
];
