<?php

return [
    'title' => 'Комплект мебели для ванной комнаты P2',
    'description' => 'Комплект состоит из двух тумб под умывальник с просторными ящиками и столешницы из экзотического дерева мербау с боковой панелью. Подходит для настольных и встраиваемых умывальников. Столешница не имеет отверстий – мы можем сделать их по запросу.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '223',
            ]
        ],
        [
            'title' => "Высота",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "Глубина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
