<?php

return [
    "title" => "Комплект мебели для ванной комнаты",
    "subTitle" => "Современный стиль шкафчиков для ванной",
    "bathroomCabinetWithWashbasin" => "Навесной шкафчик для ванной под умывальник",
    "bathroomCabinetWithWashbasinDesc" => "Этот туалетный столик с элегантной столешницей из лакированного дуба идеально подходит для тех, кто ценит стильный и неподвластный времени интерьер. Его изогнутая фасадная часть из МДФ, отделанная глянцевым лаком, гармонично сочетает в себе современный вид и утонченную элегантность. Встроенная ручка придает конструкции легкость, а сам столик идеально дополняет как накладные, так и встраиваемые раковины. Этот предмет мебели не только улучшает эстетику ванной комнаты, но и создает единое пространство с высоким визуальным стандартом.",
    "solidityAndPrecisionOfWorkmanship" => "Прочность и точность изготовления",
    "solidityAndPrecisionOfWorkmanshipDesc" => "Его поразительный внешний вид подкреплен передовыми технологиями. Фасад отделан прочным ламинатом HPL и глянцевым лаком, устойчивым к влаге и царапинам. Внутри установлены направляющие BLUM Tandem с системой плавного закрывания, на которые предоставляется пожизненная гарантия. Вся конструкция заключена в прочный корпус из мебельной плиты цвета пепельного серого, защищенный кромкой из АБС-пластика. Это точно спроектированное решение обеспечивает не только удобство использования, но и долгий срок службы.",
    "bathroomCabinetsWithShelves" => "Настенные шкафчики для ванной комнаты с полками",
    "bathroomCabinetsWithShelvesDesc" => "Шкафчик оснащен универсальными дверцами, которые можно установить как с левой, так и с правой стороны. Это решение позволяет идеально адаптировать мебель к вашему пространству, независимо от его планировки. Функциональность и эстетика здесь идут рука об руку.",
    "bathroomCabinetsWithShelvesWithCountertop" => "Настенные шкафчики для ванной комнаты с полками и столешницей",
    "bathroomCabinetsWithShelvesWithCountertopDesc" => "Продуманная конструкция шкафчика позволяет устанавливать дверцы с левой или правой стороны, что обеспечивает гибкие возможности размещения. Лакированная дубовая столешница завершает образ, добавляя нотку элегантности. Благодаря этому шкафчик подходит как для классических, так и для современных ванных комнат, сочетая в себе красоту и практичность.",
    "bathroomSetDescOne" => "Коллекция создана для тех, кто не хочет выбирать из доступных вариантов, а предпочитает определять их сам. Мы предлагаем полную индивидуализацию комплекта мебели для ванной комнаты, создавая пространство, которое не следует тенденциям. Оно их задает.",
    "bathroomSetDescTwo" => "Одной из отличительных особенностей является возможность отделки фасадов полностью хромированными поверхностями. Их зеркальная поверхность становится не просто функциональным элементом, а превращается в изысканный декоративный акцент. Выбирая цвет хрома, вы определяете тон интерьера. Холодный серебристый подчеркивает современность. Благородный медный вносит тепло. Глубокий черный создает контраст и драматизм.",
    "bathroomSetDescThree" => "Каждая деталь может быть адаптирована к вашему видению. В наших коллекциях для ванных комнат индивидуальность — не дополнение. Это стандарт.",
];
