<?php

return [
    'title' => 'Комплект мебели для ванной комнаты P1',
    'description' => 'Элегантный комплект P1 сочетает в себе современный дизайн и функциональность. Он состоит из двух шкафчиков с просторными ящиками и столешницы из экзотического дерева мербау (толщина 3 см). Подходит для настольных и встраиваемых раковин – столешница поставляется в стандартной комплектации без отверстий (по запросу мы можем их сделать).',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '140',
                '160',
            ]
        ],
        [
            'title' => "Высота",
            'titleSecond' => "",
            'option' => [
                '42',
            ]
        ],
        [
            'title' => "Глубина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
