<?php

return [
    "category" => "Комплекты мебели для ванной комнаты",
    "menu" => "Комплекты мебели для ванной комнаты",
    "bathroomSetP1" => "Комплект мебели для ванной комнаты P1",
    "bathroomSetP2" => "Комплект мебели для ванной комнаты P2",
    "bathroomSetP3" => "Комплект мебели для ванной комнаты P3",
    "bathroomSetF1" => "Комплект мебели для ванной комнаты F1",
    "bathroomSetF2" => "Комплект мебели для ванной комнаты F2",
    "bathroomSetF3" => "Комплект мебели для ванной комнаты F3",
];
