<?php

return [
    'title' => 'Комплект мебели для ванной комнаты F3',
    'description' => 'Комплект из 6 шкафчиков: 2 шкафчика под умывальник, 2 навесных шкафчика, 2 подвесных шкафчика с дубовыми столешницами (4 см и 2 см). Фасады из МДФ с глянцевым покрытием белого цвета, система BLUM TIP-ON с механизмом плавного закрывания. Матовые лакированные столешницы – влагостойкие и устойчивые к царапинам.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Шкафчик для ванной комнаты под умывальник",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '90x41x50',
            ]
        ],
        [
            'title' => "Навесной шкафчик для ванной комнаты с полками",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '50x74,5x25',
            ]
        ],
        [
            'title' => "Навесной шкафчик для ванной комнаты с полками",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '50x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
