<?php

return [
    'title' => 'Комплект мебели для ванной комнаты F1',
    'description' => 'Комплект PREMIUM включает 3 шкафчика: тумбу под умывальник с системой BLUM, навесной шкафчик с полками и подвесной шкафчик с массивной дубовой столешницей (4 см и 2 см). Шкафчики имеют матовое лаковое покрытие для защиты от влаги и царапин. Фасады из МДФ с глянцевым лаковым покрытием и системой BLUM TIP-ON.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Шкафчик для ванной комнаты под умывальник",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '95x41x44',
            ]
        ],
        [
            'title' => "Навесной шкафчик для ванной комнаты с полками",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "Навесной шкафчик для ванной комнаты с полками",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
