<?php

return [
    'title' => 'ColorLine',
    'description' => 'Покрашенные рамки мебели, доступные в различных цветах RAL и NCS, а также в глянцевом, полуматовом или матовом исполнении, идеально подходят для стильных и уникальных мебельных решений. Комплект элегантного шкафа и зеркала можно дополнить стеклянными декорами с различными мотивами, чтобы придать помещению индивидуальность.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Зеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '90x160',
                '80x140',
                '70x120',
            ]
        ],
        [
            'title' => "Шкаф",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '80x50x40',
                '100x50x40',
                '120x50x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию на заказ и подгоняем её по размеру, который вы выберете.',
    'colorAvailable' => 'Доступные цвета и формы корпусов в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Посмотреть полные проекты',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/colorLine_english.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукцию или получить предложение, пожалуйста, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
