<?php

return [
    'title' => "Мы уважаем вашу конфиденциальность!",
    'description' => 'Добро пожаловать! Мы используем файлы cookie для обеспечения правильной работы веб-сайта. Мы также можем использовать наши собственные файлы cookie и файлы cookie наших партнеров в аналитических и маркетинговых целях, особенно для настройки рекламного контента в соответствии с вашими предпочтениями. Использование аналитических и маркетинговых файлов cookie требует вашего согласия, которое вы можете дать, нажав "Принять". Если вы хотите изменить настройки согласия для нас и наших партнеров, нажмите "Управление файлами cookie". Вы можете отозвать свое согласие в любое время, изменив выбранные настройки.',
    'close' => 'Закрыть',
    'accept' => 'Принять все',
    'private' => 'Управление файлами cookie',
    'descriptionOne' => 'Ниже вы можете изменить настройки файлов cookie для нас и наших партнеров. Использование аналитических и маркетинговых файлов cookie требует вашего согласия. В рамках маркетинговых файлов cookie мы выделили категорию файлов, связанных с показом рекламы в связи с использованием веб-сайта (рекламные файлы cookie), а также файлы, позволяющие нам показывать вам персонализированную рекламу на платформах социальных сетей (файлы cookie социальных сетей). Более подробную информацию о конкретных категориях файлов cookie, которые мы используем на веб-сайте, можно найти ниже.',
    'descriptionTwo' => 'Если вы хотите принять все файлы cookie, нажмите "Принять все". Если вы предпочитаете, чтобы мы использовали только необходимые файлы cookie, нажмите "Сохранить настройки и закрыть". Чтобы изменить свои предпочтения в отношении файлов cookie, отрегулируйте переключатель рядом с выбранной категорией. Вы имеете право в любое время просматривать и изменять свои настройки.',
    'descriptionThree' => 'Для управления файлами cookie перейдите в нижний колонтитул страницы.',
    'manageCookieSetting' => 'Управление файлами cookie',
    'needCookie' => 'Необходимые файлы cookie',
    'needCookieDescription' => 'Необходимые файлы cookie делают веб-сайт удобным в использовании, обеспечивая такие основные функции, как навигация по страницам и доступ к защищенным зонам веб-сайта. Без этих файлов cookie веб-сайт не сможет работать должным образом.',
    'preferenceCookie' => 'Файлы cookie предпочтений',
    'preferenceCookieDescription' => 'Файлы cookie предпочтений позволяют веб-сайту запоминать информацию, которая изменяет его поведение или внешний вид, например ваш предпочтительный язык или регион.',
    'statisticCookie' => 'Статистические файлы cookie',
    'statisticCookieDescription' => 'Статистические файлы cookie помогают владельцам веб-сайтов понимать, как посетители взаимодействуют с сайтом, собирая и анонимно передавая информацию. Эти анонимные данные позволяют нам улучшать внешний вид и функциональность веб-сайта.',
    'marketingCookie' => 'Маркетинговые файлы cookie',
    'marketingCookieDescription' => 'Маркетинговые файлы cookie используются для отслеживания посетителей на различных веб-сайтах. Их цель — показывать объявления, которые являются релевантными и интересными для каждого пользователя, делая их более ценными для издателей и сторонних рекламодателей. Это гарантирует, что вы будете видеть только те объявления, которые соответствуют вашим ожиданиям.',
    'back' => 'Назад',
    'saveClose' => 'Сохранить настройки и закрыть',
];
