<?php

return [
    'contactWithForm' => "Свяжитесь с нами через форму или напрямую по адресу <a class='text-white' href='mailto:b2b@artforma.eu'>b2b@artforma.eu</a>",
    'contact24Hours' => "Мы ответим как можно скорее.",
    'names' => "Название компании или имя и фамилия",
    'email' => "Адрес электронной почты",
    'phone' => "Номер телефона",
    'message' => "Содержание сообщения",
    'requireInputs' => "Поля, помеченные *, обязательны для заполнения.",
    'adminData' => "Контроллером ваших персональных данных является FORAM Sp. z o.o. sp. k., расположенная в Вольштине по адресу ул. Jeziorna 3, Karpicko, Польша. Мы обрабатываем ваши данные, предоставленные вами через эту контактную форму, для того чтобы адекватно ответить на ваше сообщение, включая ответ на ваш запрос. Подробную информацию о правилах обработки ваших персональных данных можно найти здесь.",
    'firstRule' => "Я согласен на обработку моих персональных данных (название компании/имя, контактный номер телефона, адрес электронной почты) сервис-поставщиком, т.е. FORAM GESELLSCHAFT MIT BESCHRÄNKTER HAFTUNG KOMMANDITGESELLSCHAFT С ОФИСОМ В KARPICKO, ПОЛЬША, ул. Jeziorna 3, с целью телемаркетинга. Согласие является добровольным. Я имею право отозвать свое согласие в любой момент, не затрагивая законность обработки, произведенной на основании согласия до момента отзыва. Я имею право на ознакомление с содержимым моих данных, а также на их исправление, удаление, ограничение обработки и право на переносимость данных в соответствии с положениями о защите данных веб-сайта. Персональные данные на сайте обрабатываются в соответствии с политикой конфиденциальности. Мы рекомендуем ознакомиться с политикой конфиденциальности перед тем, как дать свое согласие.",
    'secondRule' => "Я подтверждаю, что ознакомлен с политикой защиты данных онлайн-магазина.",
    'send' => "Отправить",
    'collapseText' => "Показать меньше",
    'expandText' => "Показать больше",
    'successSendMail' => "Спасибо, данные с формы были отправлены.",
    'errorSendMail' => "Произошла ошибка при отправке сообщения",
];
