<?php

return [
    'title' => 'GleamLine',
    'description' => 'Комплект мебели для ванной состоит из элегантного шкафа под раковину и зеркала в декоративной раме с хромированным или металлическим покрытием. Как рама зеркала, так и шкаф для раковины доступны в различных цветах, чтобы комплект идеально сочетался с природой и стилем ванной комнаты.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Шкаф под раковину",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '240x75x47',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '100x100',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию на заказ и подбираем размеры по вашему выбору.',
    'colorAvailable' => 'Доступные цвета и формы корпусов указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Посмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/gleamLine_english.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить предложение, пожалуйста, свяжитесь с нами, указав размер, серию и декор на ваш выбор.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
