<?php

return [
    'menu' => "Зеркало с округлой каменной рамой",
    'title' => 'Зеркало с округлой каменной рамой',
    'description' => 'Камень с плавными изгибами придает этому зеркалу дружелюбный вид и согревает интерьер. Идеально для ванных комнат, прихожих и спален.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-140',
            ]
        ],
        [
            'title' => "Высота",
            'titleSecond' => "",
            'option' => [
                '70-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
