<?php

return [
    'menu' => "Неправильной формы зеркало с каменной рамой",
    'title' => 'Неправильной формы зеркало с каменной рамой',
    'description' => 'Каменная рама подчеркивает необычную форму зеркала, делая его заметным элементом вашего интерьера. Идеально для бохо, рустикального и современного органического стилей.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '99x89',
                '134x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
