<?php

return [
    'menu' => "Круглое зеркало с каменной рамой",
    'title' => 'Круглое зеркало с каменной рамой',
    'description' => 'Круглое зеркало с каменной рамой сочетает элегантность и долговечность. Натуральный материал и классическая форма прекрасно вписываются в современные или минималистичные интерьеры. Идеально для ванных комнат, коридоров или гостиных.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Диаметр",
            'titleSecond' => "",
            'option' => [
                '65-120',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
