<?php

return [
    'menu' => "Зеркало с асимметричной каменной рамой",
    'title' => 'Зеркало с асимметричной каменной рамой',
    'description' => 'Его неправильная форма и необработанный материал делают это зеркало декоративным элементом с художественным характером. Идеально подходит для индустриальных и современных интерьеров.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '104x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
