<?php

return [
    'menu' => "Овальное зеркало с каменной рамой",
    'title' => 'Овальное зеркало с каменной рамой',
    'description' => 'Натуральная каменная рама выделяет мягкую форму зеркала и добавляет роскоши. Подходит как для современных, так и для традиционных интерьеров.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '140x100',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
