<?php

return [
    'menu' => "Круглое зеркало с металлической рамой",
    'title' => 'Круглое зеркало с металлической рамой',
    'description' => 'Круглое зеркало с металлической рамой — классика в современной форме. Чистая форма и элегантная отделка подходят для любого интерьера — от лофтов до минималистичных пространств.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Диаметр",
            'titleSecond' => "",
            'option' => [
                '75-115',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
