<?php

return [
    'menu' => "Дизайнерское зеркало с металлической рамой",
    'title' => 'Дизайнерское зеркало с металлической рамой',
    'description' => 'Это зеркало в металлической раме выделяется уникальным дизайном и качественным мастерством. Идеально для тех, кто ценит оригинальный декор.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '89x79',
                '109x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
