<?php

return [
    'menu' => "Овальное зеркало с металлической рамой",
    'title' => 'Овальное зеркало с металлической рамой',
    'description' => 'Элегантное овальное зеркало с металлической рамой — это вечный элемент декора. Идеально над туалетным столиком, раковиной или как акцент на стене.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '135x95',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
