<?php

return [
    'menu' => "Округлое зеркало с металлической рамой",
    'title' => 'Округлое зеркало с металлической рамой',
    'description' => 'Округлое зеркало с металлической рамой — это сдержанный, но современный элемент, добавляющий элегантность и легкость любому интерьеру. Идеально для ванных комнат, гостиных или спален.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-135',
            ]
        ],
        [
            'title' => "Высота",
            'titleSecond' => "",
            'option' => [
                '70-95',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
