<?php

return [
    'menu' => "Асимметричное зеркало в современной металлической раме",
    'title' => 'Асимметричное зеркало в современной металлической раме',
    'description' => 'Металлическая рама и нестандартная форма делают это зеркало идеальным для тех, кто ищет нестандартные решения дизайна интерьера. Металлическая рама подчеркивает его грубую привлекательность.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '99x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
