<?php

return [
    'menu' => "Неправильной формы зеркало с металлической рамой",
    'title' => 'Неправильной формы зеркало с металлической рамой',
    'description' => 'Неправильной формы зеркало с металлической рамой идеально для тех, кто ищет уникальные и смелые интерьерные украшения. Металл подчеркивает современность, а неправильная форма добавляет художественное выражение, преображающее любое помещение.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '109x79',
                '129x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
