<?php

return [
    'title' => 'Losano',
    'description' => 'Комплект мебели, отделанный металлическими ламинированными покрытиями, доступный в широком ассортименте текстур и цветов. Также доступны лакированные версии на МДФ и варианты с каменными ламинированными покрытиями, что предоставляет еще больше вариантов отделки. Комплект включает в себя туалетный шкаф, зеркало с подсветкой LED и аксессуарный шкаф, создавая полное и функциональное решение, идеально подходящее для современных интерьеров.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Шкаф",
            'titleSecond' => "",
            'option' => [
                '140x50x50',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "",
            'option' => [
                '120x120',
            ]
        ],
        [
            'title' => "Аксессуарный шкаф",
            'titleSecond' => "",
            'option' => [
                '40x160x41,8',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию на заказ и подбираем размеры по вашему выбору.',
    'colorAvailable' => 'Доступные цвета и формы корпусов указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Посмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/losano_english.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить предложение, пожалуйста, свяжитесь с нами, указав размер, серию и декор на ваш выбор.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
