<?php

return [
    'cm' => "cm",
    'ourProducts' => "Откройте для себя наши продукты",
    'cooperation' => "Как мы работаем?",
    'sliderContent' => 'Уважаемые клиенты, благодарим вас за интерес к нашему ассортименту мебели и роскошных зеркал.',
    'viewProduct' => 'Посмотреть наши продукты',
    'sendRequest' => 'Спросите нас',
    'colorLine' => 'ColorLine',
    'stoneLine' => 'StoneLine',
    'solidLine' => 'SolidLine',
    'gleamLine' => 'GleamLine',
    'nolan' => 'Nolan',
    'steindekor' => 'Стеклянный и каменный декор',
    'viewMore' => 'Смотреть больше',
    'contactAboutProduct' => 'Свяжитесь с нами и сообщите, какие продукты вам интересны, а также что мы можем создать для вас. Даже первая идея позволит нам идеально настроить решения под ваш проект.',
    'sendOffers' => 'После получения вашего запроса мы оперативно подготовим предложение или ответы на ваши вопросы. Мы сделаем все возможное, чтобы ответить вам как можно быстрее.',
    'sendCompleteOrder' => 'После того, как вы примете наше предложение, мы отправим вам подтверждение заказа и проформу для оплаты. Мы также принимаем другие формы оплаты.',
    'realizationOrder' => 'Обработка заказа начинается после зачисления оплаты, и по завершении заказа продукция будет отправлена и доставлена по указанному адресу с использованием застрахованного транспорта.',
    'checkDecors' => 'Посмотреть полные узоры',
    'titlePage' => 'B2B сотрудничество - Artforma',
];
