<?php

return [
    'title' => 'Nolan',
    'description' => 'Мы предлагаем мебельные комплекты с округлыми формами, покрытые металлическими ламинатами различных текстур и цветов. Также доступны лакированные МДФ отделки и каменные ламинаты, что позволяет еще больше расширить разнообразие поверхностей. Комплект состоит из шкафа для умывальника, зеркала и аксессуарного шкафа, создавая комплексное и функциональное решение.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Шкаф для умывальника",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '140x45x40',
                '120x45x40',
                '100x45x40',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '140x80',
                '120x80',
                '100x80',
            ]
        ],
        [
            'title' => "Висячий шкаф",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '40x150x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукт на заказ и настраиваем его по вашему размеру.',
    'colorAvailable' => 'Доступные цвета и формы корпуса в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Посмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/nolan_english.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить предложение, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
