<?php

return [
    'polices' => '<div>
<p>В этой Политике конфиденциальности описывается, как ваша личная информация собирается, используется и передается, когда вы посещаете или совершаете покупку на b2b.artforma.de Мы ценим ваш интерес к нашему веб-сайту. Защита вашей конфиденциальности очень важна для нас. В этой Политике конфиденциальности вы найдете более подробную информацию о том, как обращаться с вашими данными. Администратором ваших данных является: FORAM Sp. z oo sp. k., Jeziorna 3, 64-200, Karpicko, <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

<div>
<p>&nbsp;</p>

<h2 class="mb-4">1. ПЕРСОНАЛЬНАЯ ИНФОРМАЦИЯ, КОТОРУЮ МЫ СОБИРАЕМ</h2>

<p>Когда вы посещаете Сайт, мы автоматически собираем определенную информацию о вашем устройстве, включая информацию о вашем веб-браузере, IP-адресе, часовом поясе и некоторых файлах cookie, которые установлены на вашем устройстве. Кроме того, когда вы просматриваете Сайт, мы собираем информацию об отдельных веб-страницах или продуктах, которые вы просматриваете, какие веб-сайты или поисковые термины направляли вас на Сайт, а также информацию о том, как вы взаимодействуете с Сайтом. Мы называем эту автоматически собираемую информацию «Информацией об устройстве».<br />
Мы собираем информацию об устройствах, используя следующие технологии:</p>

<ул>
<li>"Cookies" — это файлы данных, которые размещаются на вашем устройстве или компьютере и часто включают в себя анонимный уникальный идентификатор. Для получения дополнительной информации о cookie-файлах и о том, как отключить cookie-файлы, посетите http://www.allaboutcookies.org.</li>
<li>«Файлы журнала» отслеживают действия, происходящие на Сайте, и собирают данные, включая ваш IP-адрес, тип браузера, интернет-провайдера, страницы перехода/выхода и метки даты/времени.</li>
<li>«Веб-маяки», «теги» и «пиксели» — это электронные файлы, используемые для записи информации о том, как вы просматриваете Сайт.</li>
</ul>

<p>&nbsp;</p>

<p>Кроме того, когда вы совершаете покупку или пытаетесь совершить покупку через Сайт, мы собираем определенную информацию от вас, включая ваше имя, адрес выставления счета, адрес доставки, платежную информацию, адрес электронной почты и номер телефона. Мы называем эту информацию «Информацией о заказе». Когда мы говорим о «Персональной информации» в настоящей Политике конфиденциальности, мы говорим как об Информации об устройстве, так и об Информации о заказе.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">2. КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ПЕРСОНАЛЬНУЮ ИНФОРМАЦИЮ?</h2>

<p>Мы используем информацию о заказе, которую мы собираем, как правило, для выполнения любых заказов, размещенных через Сайт (включая обработку вашей платежной информации, организацию доставки и предоставление вам счетов и/или подтверждений заказов). Кроме того, мы используем эту информацию о заказе для:</p>

<ул>
<li>Общаться с вами;</li>
<li>Проверяйте наши заказы на предмет потенциального риска или мошенничества; и</li>
<li>В соответствии с предпочтениями, которыми вы с нами поделились, предоставлять вам информацию или рекламу, касающуюся наших продуктов или услуг.</li>
</ul>

<p>&nbsp;</p>

<p>Мы используем собираемую нами информацию об устройстве для выявления потенциальных рисков и мошенничества (в частности, ваш IP-адрес), а также в более общем плане для улучшения и оптимизации нашего Сайта (например, путем создания аналитики о том, как наши клиенты просматривают Сайт и взаимодействуют с ним, а также для оценки успешности наших маркетинговых и рекламных кампаний).</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">3. ОБМЕН ПЕРСОНАЛЬНОЙ ИНФОРМАЦИЕЙ</h2>

<p>Мы передаем вашу личную информацию третьим лицам, чтобы они помогли нам использовать вашу личную информацию, как описано выше. В частности, мы используем Google Analytics, чтобы понять, как наши клиенты используют Сайт. Вы можете узнать больше о том, как Google использует вашу личную информацию, здесь. Вы также можете отказаться от Google Analytics здесь. Наконец, мы также можем передавать вашу личную информацию для соблюдения применимых законов и правил, для ответа на повестку в суд, ордер на обыск или другой законный запрос информации, который мы получаем, или для защиты наших прав иным образом.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">4. ПОВЕДЕНЧЕСКАЯ РЕКЛАМА</h2>

<p>Как описано выше, мы используем вашу личную информацию для предоставления вам целевой рекламы или маркетинговых коммуникаций, которые, по нашему мнению, могут вас заинтересовать. Для получения дополнительной информации о том, как работает целевая реклама, вы можете посетить образовательную страницу Network Advertising Initiative («NAI») по адресу http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work. Вы можете отказаться от целевой рекламы, посетив Facebook или Google.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">5. НЕ ОТСЛЕЖИВАЙТЕ</h2>

<p>Обратите внимание, что мы не меняем практику сбора и использования данных на нашем Сайте, когда видим сигнал «Не отслеживать» от вашего браузера.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">6. ВАШИ ПРАВА</h2>

<p>Если вы являетесь резидентом Европы, вы имеете право на доступ к личной информации, которую мы храним о вас, и можете попросить, чтобы ваша личная информация была исправлена, обновлена или удалена. Если вы хотите воспользоваться этим правом, свяжитесь с нами по контактной информации ниже. Кроме того, если вы являетесь резидентом Европы, мы отмечаем, что мы обрабатываем вашу информацию для выполнения контрактов, которые мы можем иметь с вами (например, если вы делаете заказ через Сайт), или иным образом для преследования наших законных деловых интересов, перечисленных выше. Кроме того, обратите внимание, что ваша информация будет передана за пределы Европы, в том числе в Канаду и Соединенные Штаты.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">7. ХРАНЕНИЕ ДАННЫХ</h2>

<p>Когда вы размещаете заказ через Сайт, мы сохраняем информацию о вашем заказе в наших записях до тех пор, пока вы не попросите нас удалить эту информацию.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">8. ИЗМЕНЕНИЯ</h2>

<p>Мы можем время от времени обновлять настоящую политику конфиденциальности, чтобы отразить, например, изменения в нашей практике или по другим эксплуатационным, юридическим или нормативным причинам.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">9. СВЯЖИТЕСЬ С НАМИ</h2>

<p>Для получения дополнительной информации о нашей политике конфиденциальности, если у вас есть вопросы или вы хотите подать жалобу, свяжитесь с нами по электронной почте: <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

',
    'rule' => '<h2>I. Определения</h2>

<p>Термины, используемые в Правилах, означают:</p>

<p>1. <strong>Покупатель</strong> - физическое лицо, юридическое лицо или организационное подразделение, не являющееся юридическим лицом, отдельные положения которого предоставляют правоспособность, которое заключает договор купли-продажи с Продавцом в рамках Магазина.</p>

<p>2. <strong>Потребитель</strong> - физическое лицо, совершающее юридическую сделку с Продавцом, не связанную непосредственно с его предпринимательской или профессиональной деятельностью. Положения Положения, касающиеся потребителя, применяются также к физическому лицу, заключающему договор, непосредственно связанный с его предпринимательской деятельностью, когда из содержания этого договора следует, что он не носит для этого лица профессионального характера, вытекающего, в частности, из предмета его предпринимательской деятельности, предоставленного на основании положений о Центральном учете и информации об экономической деятельности.</p>

<p>3. <strong>Продавец</strong> - субъект, управляющий и работающий в Магазине, то есть FORAM spółka z ograniczoną odpowiedzialnością sp. k. с зарегистрированным офисом по адресу ul. Jeziorna 3, 64-200 Karpicko, NIP: 9231729378, внесенный в Реестр предпринимателей Национального судебного реестра под номером KRS: 0000756639, документация и регистрационные дела компании хранятся в Районном суде Познань - Нове Място и Вильда в Познани, IX Коммерческом отделении Национального судебного реестра. Связаться с Продавцом можно через:</p>

<ул>
<li>традиционная почта по адресу: ул. Езёрна 3, 64-200 Карпицко</li>
<li>напишите по адресу: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>номер телефона: <a href="тел: +442038085213">+44 203 808 5213</a></li>
</ul>

<p>4. <strong>Регламент</strong> - настоящий документ, определяющий общие условия продажи и правила предоставления электронных услуг в рамках Интернет-магазина Artforma.</p>

<p>5. <strong>Интернет-магазин (Магазин)</strong> – интернет-магазин, работающий под названием Artforma, доступный по адресу <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>.</p>

<p>6. <strong>Товары</strong> – продукция, предлагаемая в Интернет-магазине.</p>

<p>7. <strong>Договор купли-продажи</strong> – договор, заключаемый между Продавцом и Покупателем дистанционным способом через Интернет-магазин.</p>

<p>8. <strong>Заказ</strong> – заявление Клиента о намерениях, направленное непосредственно на заключение Договора купли-продажи, в котором, в частности, указывается тип и количество Товаров.</p>

<p>&nbsp;</p>

<h2>II.Общее</h2>

<p>1. Настоящие Правила определяют правила пользования интернет-магазином, доступным по адресу: <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/. Клиенту следует ознакомиться с Правилами до регистрации учетной записи в Магазине, поскольку они формируют его права и обязанности.</p>

<p>2. Настоящие Правила представляют собой правила, упомянутые в ст. 8 Закона от 18 июля 2022 года об оказании электронных услуг.</p>

<p>3. Настоящие Правила определяют, в частности:</p>

<ул>
<li>Правила регистрации и использования учетной записи в рамках Интернет-магазина.</li>
<li>Условия и правила оформления Заказов в электронном виде в рамках Интернет-магазина.</li>
<li>Принципы заключения Договоров купли-продажи с использованием услуг, предоставляемых в рамках Интернет-магазина.</li>
</ul>

<p>4. В соответствии с обязательством, вытекающим из Закона от 18 июля 2002 года об оказании электронных услуг, а также принимая во внимание информационные обязательства, предусмотренные в ст. 12 разд. 1 пункты 19 и 20 Закона о правах потребителей от 30 мая 2014 года, Продавец сообщает, что:</p>

<p>- технические условия использования Магазина следующие: любое устройство, поддерживающее работу веб-браузера, например: Internet Explorer, Mozilla Firefox, Google Chrome, Safari, Opera.</p>

<p>- Дополнительные технические требования:</p>

<ул>
<li>Файлы cookie включены</li>
<li>JavaScript включен,</li>
<li>Всплывающие окна включены,</li>
<li>Установлен Adobe Flash Player 11 или более поздней версии.</li>
</ul>

<p>- существенная совместимость цифрового контента Магазина с компьютерным оборудованием и программным обеспечением Клиента может заключаться в следующем: при осуществлении быстрых переводов через PayPal, Stripe, Braintree.</p>

<p>5. Для пользования интернет-магазином Клиенту необходимо самостоятельно получить доступ к компьютерной станции или терминальному устройству с доступом в Интернет.</p>

<p>6. В соответствии с действующим законодательством Artforma оставляет за собой право ограничить предоставление услуг через Интернет-магазин лицам, достигшим 18-летнего возраста. В таком случае потенциальные Клиенты будут уведомлены об этом.</p>

<p>7. Клиенты могут получить доступ к настоящим Правилам в любое время по ссылке на домашней странице веб-сайта <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/, а также загрузить и распечатать их самостоятельно.</p>

<p>&nbsp;</p>

<h2>III. Правила пользования Интернет-магазином</h2>

<p>1. Регистрация в Интернет-магазине не является обязательной. Клиент может оформить заказ без регистрации в Магазине после ознакомления и принятия настоящих Правил. Регистрация осуществляется путем заполнения и принятия регистрационной формы, размещенной на сайте Магазина. Условием регистрации является согласие с содержанием Правил и предоставление персональных данных, помеченных как обязательные.</p>

<p>2. В целях обеспечения безопасности передачи сообщений и данных в связи с услугами, предоставляемыми в рамках Интернет-магазина, Продавец принимает технические и организационные меры, соответствующие степени угрозы безопасности предоставляемых услуг, в частности меры по предотвращению несанкционированного получения и изменения персональных данных, отправляемых через Интернет.</p>

<p>3. Заказчик обязан, в частности:</p>

<ул>
<li>использовать Интернет-магазин в порядке, не противоречащем общеприменимому законодательству, положениям Правил, а также общим принципам использования сети Интернет.</li>
<li>не предоставлять и не передавать контент, запрещенный законом, например, контент, пропагандирующий насилие, клеветнический или нарушающий личные права и другие права третьих лиц,</li>
<li>использовать Интернет-магазин таким образом, чтобы не мешать его функционированию, в частности, путем использования определенного программного обеспечения или устройств,</li>
<li>не совершать действий, заключающихся в отправке или размещении нежелательной коммерческой информации (спама) в рамках Интернет-магазина,</li>
<li>использовать Интернет-магазин таким образом, чтобы это не доставляло неудобств другим Покупателям и Продавцу,</li>
<li>использовать любой контент, размещенный в рамках Интернет-магазина, только для личного использования в некоммерческих целях,</li>
</ul>

<p>4. Продавец имеет право лишить Клиента права пользования Интернет-магазином, а также ограничить его доступ к некоторым или всем ресурсам Интернет-магазина с немедленным вступлением решения в силу в случае нарушения Клиентом Правил, в частности, когда Клиент:</p>

<ул>
<li>предоставил при регистрации в интернет-магазине недостоверные, неточные или устаревшие данные, вводящие в заблуждение или нарушающие права третьих лиц.</li>
<li>нарушил личные права третьих лиц через интернет-магазин, в частности личные права других клиентов интернет-магазина,</li>
<li>совершил иное поведение, которое будет рассматриваться Продавцом как поведение, не соответствующее применимому законодательству или общим принципам использования Интернета или наносящее ущерб доброму имени Продавца.</li>
</ul>

<p>5. Лицо, лишенное права пользования интернет-магазином, не имеет права повторно регистрироваться без предварительного согласия Продавца.</p>

<p>&nbsp;</p>

<h2>IV. Порядок заключения договора купли-продажи</h2>

<p>1. Продавец через Магазин осуществляет дистанционную продажу товаров, представленных в его оферте. Покупатель может ознакомиться с основными характеристиками товара перед оформлением заказа на страницах Интернет-магазина по отдельным товарам. Для заключения Договора дистанционной купли-продажи через Интернет-магазин необходимо перейти на сайт Интернет-магазина и выбрать Товар, выполнив дальнейшие технические действия на основании отображаемых Покупателю сообщений и информации, размещенной на сайте.</p>

<p>2. Выбор заказываемых Товаров Покупателем осуществляется путем добавления их в корзину.</p>

<p>3. При оформлении Заказа - до момента нажатия кнопки подтверждения оформления Заказа - Клиент имеет возможность изменить введенные данные и выбранный Товар. Для этого следуйте сообщениям, отображаемым Клиенту, и информации, размещенной на сайте.</p>

<p>4. После того, как Клиент предоставит все необходимые данные, будет отображена сводка размещенного Заказа. Сводка размещенного Заказа будет включать, среди прочего: описание выбранных товаров или услуг, цены за единицу товара, общую стоимость, информацию о предоставленной скидке, стоимость заказа и все другие расходы, включая расходы на доставку, а также адрес доставки, реквизиты счета и выбранную форму оплаты.</p>

<p>5. Для оформления Заказа необходимо согласиться с содержанием Регламента, предоставить персональные данные, отмеченные как обязательные, и нажать кнопку: «Заказ с обязательством оплаты». Оформление заказа каждый раз требует предварительного прочтения Регламента и принятия его условий в качестве обязательных.</p>

<p>6. После оформления заказа Клиенту на указанный адрес электронной почты будет отправлено подтверждение заключения дистанционного договора на прочном носителе, содержащее также применимое содержание Правил. Договор считается заключенным с момента получения Продавцом подтверждения Заказа.</p>

<p>7. В случае отсутствия части Товаров, указанных в Заказе, или срока доставки, превышающего 14 дней, Клиент будет немедленно проинформирован об этом без подтверждения заключения дистанционного договора и вправе принять решение о способе выполнения заказа (согласие с указанным сроком доставки; выполнение заказа в отношении части Товаров; аннулирование заказа в целом).</p>

<p>8. В случае отсутствия поступления подтверждения заключения дистанционного договора на прочном носителе на указанный Клиентом адрес электронной почты или неполучения информации об отсутствии части Товара в течение 24 часов с момента оформления заказа, Клиент должен незамедлительно обратиться к Продавцу.</p>

<p>9. Договор купли-продажи заключен на английском языке, и его неотъемлемой частью являются положения настоящих Правил в той мере, в какой они не противоречат самому договору купли-продажи.</p>

<p>10. Регистрация, защита и распространение данных о заказе и Регламенте осуществляется в форме сообщения, отправляемого на адрес электронной почты, предоставленный Клиентом. Клиенты, создавшие Учетную запись в Интернет-магазине, имеют дополнительный доступ к своим предыдущим заказам в рамках функциональности Интернет-магазина.</p>

<p>&nbsp;</p>

<h2>V. Доставка</h2>

<p>1. Доставка Товара ограничена территорией Великобритании и осуществляется по адресу, указанному Клиентом при оформлении Заказа. Доставка Товара за пределы Великобритании осуществляется по индивидуальным договоренностям между Продавцом и Клиентом.</p>

<p>2. Доставка заказанного Товара осуществляется через курьера. По логистическим причинам Продавец не предоставляет возможность личного получения Заказа в своем стационарном магазине или в любом другом месте.</p>

<p>3. Как правило, доставка осуществляется бесплатно, независимо от выбранного Клиентом способа оплаты и места доставки. Любые дополнительные расходы на доставку могут быть указаны как опция при оформлении Заказа и потребуют одобрения Клиента.</p>

<p>4. Срок поставки составляет до 23 рабочих дней, при этом срок изготовления составляет до 11 рабочих дней, срок доставки составляет до 7 рабочих дней. Срок поставки исчисляется с даты подтверждения Продавцом Заказа Покупателя.</p>

<p>5. Если Клиент является Потребителем, Продавец несет риск случайного повреждения или утраты Товара во время транспортировки. Клиент должен осмотреть груз в срок и способом, принятым для перевозок такого рода. Если Товар доставлен с явными повреждениями или утратой во время транспортировки, Клиент должен, по возможности, как можно скорее сообщить о таком дефекте перевозчику (курьеру) и Продавцу и выполнить иные действия, необходимые для определения возможной ответственности перевозчика, в частности, путем подтверждения состояния груза. Задержка в сообщении о таком дефекте не влечет никаких негативных последствий для Клиента, в частности, она не влияет на ответственность Продавца за несоответствие товара договору (пункт IX Регламента). Однако более быстрое уведомление о замеченном повреждении, причиненном во время транспортировки, позволит Продавцу быстрее распознать претензию и даст возможность Продавцу предъявить собственные претензии перевозчику или транспортному страховщику.</p>

<p>&nbsp;</p>

<h2>VI. Цены и способы оплаты</h2>

<p>1. Цены на Товары, отображаемые на сайте Интернет-магазина, указаны в фунтах стерлингов и включают в себя все составляющие, включая НДС и таможенные пошлины.</p>

<p>2. У клиента есть возможность заплатить цену:</p>

<p>- Оплата через PayPal</p>

<p>- Оплата через Stripe</p>

<p>- Оплата Braintree</p>

<p>3. Покупатель обязан произвести оплату в течение 7 дней с момента получения подтверждения о заключении Договора от Продавца, если только он не принял решение об оплате при получении в случае наложенного платежа.</p>

<p>4. Если Клиент заинтересован в получении счета-фактуры с НДС, он должен сообщить об этом Продавцу в момент оформления заказа (выбрав соответствующую опцию в форме заказа) и предоставить Продавцу данные, необходимые для корректного оформления счета-фактуры с НДС. Перед осуществлением оплаты Продавец может выдать документ, являющийся основанием для осуществления оплаты - счет-проформа.</p>

<p>&nbsp;</p>

<h2>VII. Условия отмены и изменения спецификации заказа</h2>

<p>Ввиду специфики деятельности продавца, заключающейся в изготовлении продукции по индивидуальному заказу, изменение спецификации или отмена заказа после завершения транзакции не допускается.</p>

<p>&nbsp;</p>

<h2>VIII. Право на отказ от дистанционного договора</h2>

<p><i>Продавец информирует, что большинство предлагаемых в Интернет-магазине Товаров полностью изготовлены по индивидуальному заказу Покупателя и адаптированы к его потребностям. Таким образом, большинство предлагаемых в Интернет-магазине Товаров являются неготовыми товарами, изготовленными по спецификациям потребителя или служащими для удовлетворения его индивидуальных потребностей. Согласно ст. 38 п. 3 Закона о правах потребителей, в отношении договоров, предметом которых являются соответствующие товары, потребитель не имеет права отказаться от договора, заключенного на расстоянии.<br />
Учитывая вышеизложенное, Продавец указывает, что право отказа от дистанционного договора, описанное ниже, распространяется только на <strong>товары из коллекции «Валентина» (мебельные гарнитуры)</strong>. </i></p>

<p>1. Клиент, являющийся потребителем, имеет право отказаться от договора в течение четырнадцати дней без указания причин в соответствии с положениями Закона от 30 мая 2014 года о правах потребителей. Четырнадцатидневный срок начинается с момента получения товара Клиентом или указанным им третьим лицом, за исключением перевозчика, а в случае многих товаров, которые поставляются отдельно, партиями или частями, с момента получения во владение последнего товара, его партии или части. Для соблюдения срока достаточно отправить заявление до его истечения. Заявление об отказе от договора можно подать любым способом, например, через:</p>

<ул>
<li>традиционная почта: FORAM spółka z ograniczoną odpowiedzialnością sp. к., ул. Езёрна 3, Карпичко 64-200.</li>
<li>электронная почта: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>по телефону: <a href="tel: +442038085213">+44 203 808 5213</a>.</li>
</ul>

<p>2. Заказчик также может подать заявление об отказе от договора по форме, содержащейся в Приложении 2 к Закону от 30 мая 2014 года о правах потребителей, образец которого также включен ниже в Регламент. Данный образец дополнительно предоставляется вместе с подтверждением заключения дистанционного договора на прочном носителе.</p>

<p>3. В случае отказа Покупателя от договора Продавец обязан незамедлительно, но не позднее четырнадцати дней со дня получения заявления Покупателя об отказе от договора, возвратить Покупателю все произведенные им платежи, включая расходы на доставку товара.</p>

<p>4. Если Покупатель выбрал способ доставки товара, отличный от наиболее дешевого обычного способа доставки, предлагаемого Продавцом, Продавец не обязан возмещать Покупателю понесенные им дополнительные расходы, превышающие расходы на наиболее дешевый обычный способ доставки, предлагаемый Продавцом.</p>

<p>5. Продавец вернет платеж, используя тот же способ оплаты, который использовал покупатель.</p>

<p>6. Продавец может удержать возмещение платежей, полученных от покупателя, до тех пор, пока товар не будет возвращен или покупатель не предоставит доказательство его возврата, в зависимости от того, какое событие наступит раньше.</p>

<p>7. В случае отказа от договора Клиент обязан немедленно, в срок, не превышающий четырнадцати дней, вернуть купленный товар в полном объеме (вместе с, в том числе, Руководством по эксплуатации и другими документами), в состоянии, не превышающем способ его использования, необходимый для установления характера, свойств и функционирования вещей. Клиент несет прямые расходы по возврату товара. Для соблюдения срока достаточно отправить товар обратно до истечения срока его действия. Рекомендуется отправить купленный товар обратно в течение этого срока по следующему адресу: FORAM spółka z ograniczoną odpowiedzialnością sp. k., ul. Jeziorna 3, 64-200 Karpicko.</p>

<p>8. Покупатель несет ответственность за снижение стоимости товара в результате его использования способом, выходящим за рамки необходимого для установления характера, характеристик и функционирования товара, если только Продавец не проинформировал потребителя о праве на заключение договора в соответствии с требованиями ст. 12 разд. 1 п. 9 Закона от 30 мая 2014 г. о правах потребителей. В связи с предметом перевозки Продавец рекомендует, но не требует, страхование доставки при возврате товара.</p>

<p>9. Потребитель не имеет права отказаться от дистанционного договора в отношении договоров:</p>

<ул>
<li>за оказание услуг, если предприниматель полностью выполнил услугу с прямого согласия потребителя, который был уведомлен до начала оказания услуги о том, что после выполнения услуги предпринимателем он потеряет право на отказ.</li>
<li>в котором цена или вознаграждение зависят от колебаний на финансовом рынке, над которыми предприниматель не имеет контроля и которые могут произойти до истечения срока отказа от договора оказания услуг, свойства которых указаны потребителем в размещенном им заказе или тесно связаны с его личностью.</li>
<li><strong>в котором предметом услуги является не готовый продукт, изготовленный по спецификации потребителя или служащий для удовлетворения его индивидуальных потребностей.</strong></li>
<li>в котором предметом услуги являются товары, которые быстро портятся или имеют короткий срок годности.</li>
<li>в котором предметом услуги является товар, доставленный в запечатанной упаковке, который не подлежит возврату после вскрытия упаковки по соображениям охраны здоровья или гигиены, если упаковка была вскрыта после доставки.</li>
<li>в котором предметом услуги являются товары, которые в силу своей природы неразрывно связаны с другими предметами после поставки.</li>
<li>в котором предметом услуги являются алкогольные напитки, цена которых была согласована при заключении договора купли-продажи, а поставка которых может быть осуществлена только по истечении 30 дней и стоимость которых зависит от колебаний рынка, на которые предприниматель не имеет контроля.</li>
<li>в котором потребитель прямо потребовал, чтобы предприниматель приехал к нему для срочного ремонта или технического обслуживания; если предприниматель оказывает дополнительные услуги, отличные от тех, которые запрашивает потребитель, или поставляет предметы, отличные от запасных частей, необходимых для выполнения ремонта или технического обслуживания, потребитель имеет право отказаться от договора в отношении дополнительных услуг или предметов.</li>
<li>в которых предметом услуги являются звуковые или визуальные записи или компьютерные программы, доставленные в запечатанной упаковке, если упаковка была вскрыта после доставки.</li>
<li>для доставки газет, периодических изданий или журналов, за исключением договора подписки.</li>
<li>заключен публичным аукционом.</li>
<li>для предоставления услуг по размещению, не связанных с проживанием, перевозке грузов, аренде автомобилей, гастрономии, услуг, связанных с организацией досуга, развлечений, спортивных или культурных мероприятий, если в договоре указан день или период предоставления услуг.</li>
<li>за поставку цифрового контента, не зафиксированного на материальном носителе, если оказание услуги началось с прямо выраженного согласия потребителя до истечения срока отказа от договора и после уведомления его предпринимателем об утрате права на отказ от договора.</li>
</ul>

<p>&nbsp;</p>

<h2>IX. Жалобы на товары</h2>

<p><strong>Применяется к Клиенту, который является Потребителем:</strong></p>

<p>1. Все товары, предлагаемые в Магазине, являются совершенно новыми, свободными от юридических дефектов и были законно введены на рынок Великобритании. Продавец имеет установленное законом обязательство поставлять товары, свободные от дефектов. Ответственность Продавца за качество услуги, предусмотренная законом, регулируется общеприменимыми положениями о несоответствии товара договору, в частности главой 5а Закона от 30 мая 2014 года о правах потребителей.</p>

<p>2. В случае несоответствия товара договору Покупатель может подать Продавцу жалобу в любой форме, в частности, в письменной форме по адресу: FORAM spółka z ograniczoną odpowiedzialnością sp. k., ul. Jeziorna 3, 64-200, Karpicko или по электронной почте по адресу: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a>. В жалобе рекомендуется:</p>

<ул>
<li>предоставление информации по предмету жалобы, в частности, тип и дата дефекта</li>
<li>определение требования относительно способа устранения недостатка (замена товара на новый, ремонт товара, а затем снижение цены или отказ от договора)</li>
<li>предоставление контактных данных заявителя</li>
</ul>

<p>что облегчит и ускорит рассмотрение жалобы Магазином. Рекомендации, указанные в предыдущем предложении, являются лишь необязательными указаниями и никоим образом не влияют на эффективность жалоб, поданных без предоставления рекомендуемой информации.</p>

<p>3. В случае необходимости рассмотрения рекламации Покупатель обязан предоставить Продавцу товар, являющийся предметом рекламации, подлежащий ремонту или замене. Продавец забирает товар у Покупателя за свой счет. Если товар был установлен до выявления несоответствия товара договору, Продавец разбирает товар и собирает его заново после ремонта или замены либо поручает выполнение этих работ за свой счет.</p>

<p>4. В целях ускорения рассмотрения жалобы Заказчик может обеспечить возможность рассмотрения жалобы на расстоянии, в частности, путем предоставления фотографий или предоставления возможности осмотра в режиме видеоконференции. Во избежание неудобств Заказчик может воспользоваться возможностью рассмотрения жалобы на расстоянии также в случае, если возможна доставка товара, такое решение не ограничивает никаких прав Заказчика.</p>

<p>5. Продавец обязан ответить на претензию потребителя в течение 14 дней с момента ее получения. В случае предъявления требования о замене товара, устранении его недостатков или подачи заявления об отказе от договора на основании положений о несоответствии товара условиям договора (глава 5а Закона от 30 мая 2014 года о правах потребителей) Покупатель обязан предоставить Продавцу товар, подлежащий ремонту или обмену.</p>

<p>6. Если Продавец сочтет жалобу необоснованной, то товар будет доставлен Покупателю вместе с соответствующей информацией.</p>

<p>7. В случае необоснованного отказа от забора товара, Покупатель вправе забрать товар со склада Продавца самостоятельно, в удобное для него время (в рабочий день с 9:00 до 15:00), предварительно сообщив Продавцу выбранную дату. Возможна повторная доставка товара Продавцом или доставка по другому указанному адресу по отдельному соглашению между Продавцом и Покупателем.</p>

<p>8. Продавец несет ответственность за несоответствие товара договору, существующее в момент поставки и обнаружившееся в течение двух лет с этого момента. Несоответствие товара договору, обнаружившееся в течение двух лет с момента поставки товара, предполагается существовавшим в момент поставки, если не доказано иное или презумпция несовместима с характером товара или характером несоответствия товара договору. .</p>

<p>9. В отношении некоторых Товаров Продавец предоставляет дополнительную гарантию на условиях, предусмотренных в гарантийном документе. Гарантия, предоставляемая Продавцом, не исключает, не ограничивает и не приостанавливает права Клиента, являющегося Потребителем, в соответствии с положениями о несоответствии товара договору.</p>

<p><strong>Применяется к клиентам, не являющимся потребителями:</strong></p>

<p>1. В случае с Клиентами, не являющимися Потребителями в значении пункта I подпункта 2 настоящего Регламента, в соответствии со ст. 558 § 1 Гражданского кодекса стороны исключают ответственность Продавца по гарантии за недостатки проданного товара.</p>

<p>2. Исключительная ответственность по гарантии, указанной в предыдущем пункте, не препятствует Продавцу предоставлять гарантию на выбранные Товары или в ходе индивидуальных переговоров с Клиентом, не являющимся Потребителем.</p>

<p>&nbsp;</p>

<h2>X. Жалобы на предоставление электронных услуг</h2>

<p>1. Продавец принимает меры для обеспечения надлежащей работы Интернет-магазина в той мере, в какой это вытекает из текущих технических знаний, и обязуется устранять любые нарушения, о которых сообщают Клиенты, в разумные сроки.</p>

<p>2. Клиент может уведомить Продавца о любых нарушениях или перерывах в работе Интернет-магазина. О нарушениях, связанных с работой Интернет-магазина, следует сообщать в электронном виде на следующий адрес электронной почты: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></p>

<p>3. В жалобе на нарушения, связанные с функционированием Интернет-магазина, необходимо указать вид и дату нарушения.</p>

<p>4. Продавец ответит на жалобу немедленно, не позднее 14 дней с даты ее получения.</p>

<p>&nbsp;</p>

<h2>XI. Внесудебные методы рассмотрения жалоб и предъявления претензий</h2>

<p>1. Продавец информирует о возможности использования внесудебных методов рассмотрения жалоб и предъявления претензий. Их использование является добровольным и может иметь место только при согласии обеих сторон спора.</p>

<ул>
<li>Потребитель может обратиться в Торговую инспекцию с заявлением о возбуждении производства по внесудебному урегулированию потребительских споров по заключенному Договору купли-продажи в соответствии со статьей 36 Закона от 15 декабря 2000 года о Торговой инспекции (Законодательный вестник 2001 г. № 4, пункт 25, с изменениями).</li>
<li>Потребитель также может обратиться с заявлением о передаче спора по заключенному Договору купли-продажи на разрешение постоянного арбитражного суда, действующего при соответствующей воеводской инспекции Торговой инспекции, в соответствии со ст. 37 Закона от 15 декабря 2000 г. о Торговой инспекции (Законодательный вестник 2001 г. № 4, ст. 25, с изм.).</li>
<li>Европейская комиссия также предоставляет платформу для разрешения споров в режиме онлайн между потребителями и предпринимателями (платформа ODR). Она доступна по адресу: http://ec.europa.eu/consumers/odr/</li>
</ul>

<p>2. Подробная информация о порядке разрешения потребительских споров, в том числе о возможности использования Потребителем внесудебных методов рассмотрения жалоб, предъявления претензий и правилах доступа к этим процедурам доступна в центральном офисе и на сайтах воеводских инспекций Торговой инспекции, а также по адресу: https://uokik.gov.pl/spory_konsumenckie.php</p>

<p>&nbsp;</p>

<h2>XII. Заключительные положения</h2>

<p>1. Любые споры, возникающие в связи с реализацией договоров купли-продажи между Продавцом и Покупателем, будут разрешаться в первую очередь путем переговоров с намерением урегулировать спор мирным путем.</p>

<p>2. Разрешение любых споров, возникающих между Продавцом и Покупателем, не являющимся Потребителем, подлежит рассмотрению в суде, имеющем юрисдикцию по месту нахождения Продавца.</p>

<p>3. В вопросах, не урегулированных настоящими Правилами, применяются положения действующего законодательства, в частности положения Закона от 23 апреля 1964 г. Гражданского кодекса (сводный текст, Законодательный вестник 2014 г., пункт 121, с изменениями) и Закона от 30 мая 1964 г. 2014 г. о правах потребителей (Законодательный вестник 2014 г., пункт 827).</p>

<p>4. К договорам, заключенным с Продавцом, применяется польское законодательство. В случае потребительских договоров будут соблюдаться обязательные положения страны места жительства потребителя, и потребитель защищен этими положениями независимо от выбора польского законодательства в качестве применимого права.</p>

<h2>Шаблон формы вывода средств</h2>

<p>(эту форму следует заполнить и вернуть только в том случае, если вы хотите расторгнуть договор)</p>

<p>- FORAM общество с ограниченной ответственностью sp. k. (KRS: 0000756639), ул. Jeziorna 3, 64-200 Карпицко,</p>

<p>– Я/Мы(*) ________________________________________________________________ настоящим уведомляем/мы(*) о моем/нашем отказе от договора купли-продажи следующих товаров(*) договора на поставку следующих товаров(*) договора на выполнение конкретной задачи, включающей выполнение следующих товаров(*)/ на предоставление следующей услуги(*)</p>

<p>– Дата заключения договора(*)/получения(*)</p>

<р>__________________________________________</р>

<p>– Имя и фамилия потребителя(ей)</p>

<р>__________________________________________</р>

<p>– Адрес потребителя(ей)</p>

<р>__________________________________________</р>

<p>– Подпись потребителя(ей) (только если форма отправлена на бумажном носителе)</p>

<p>– Дата________________________________________________________________________________</p>

<p>(*) Удалить по необходимости.</p>

'
];
