<?php

return [
    'menu' => "Круглое LED-зеркало с деревянной рамой",
    'title' => 'Круглое LED-зеркало с деревянной рамой',
    'description' => 'Это стильное круглое LED-зеркало с натуральной деревянной рамой сочетает функциональность и элегантность. Идеально для современных, скандинавских или классических ванных комнат. Встроенное LED-освещение обеспечивает отличное освещение для ежедневного ухода, а натуральная деревянная рама добавляет тепла и уюта пространству.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Диаметр",
            'titleSecond' => "",
            'option' => [
                '60-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
