<?php

return [
    'menu' => 'SMART Зеркала',
    'title' => 'SMART Зеркала',
    'description' => 'Зеркало с усовершенствованной функцией SmartPanel от Samsung позволяет управлять всеми приложениями, доступными в Play Store. В зеркало встроен высококачественный динамик. Слушайте музыку, смотрите фильмы и новости — все прямо с зеркала. Управляйте устройством с помощью удобного указателя, расположенного по бокам зеркала, который идеально вписывается в его дизайн, все на экране с высоким разрешением.',
    'standardSize' => 'Стандартные размеры',
    'sizes' => [
        [
            'title' => 'Ширина',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ],
        [
            'title' => 'Высота',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ]
    ],
    'color' => [
        'Gray' => 'Серый',
        'White' => 'Белый',
        'Red' => 'Красный',
        'Light-green' => 'Светло-зеленый',
        'Black' => 'Черный',
        'Purple' => 'Фиолетовый',
        'Pink' => 'Розовый',
        'Olive' => 'Оливковый (дерево)',
        'Makalo' => 'Макало (дерево)',
        'Wildfire' => 'Wildfire (дерево)',
        'Dark-brown' => 'Темно-коричневый',
        'Dark-green' => 'Темно-зеленый',
        'Black-gloss' => 'Черный глянец',
        'Beige-shine' => 'Бежевый глянец',
        'White-gloss' => 'Белый глянец',
        'Brown-Elm' => 'Коричневый вяз (дерево)',
        'Acacia' => 'Акация (дерево)',
        'Brushed-gold' => 'Шлифованное золото',
        'Brushed-bronze' => 'Шлифованный бронзовый',
        'Brushed-aluminum' => 'Шлифованный алюминий',
        'Brushed-copper' => 'Шлифованная медь',
        'Silver' => 'Серебро (глянцевое)',
        'Gold' => 'Золото (глянцевое)',
        'Copper-twilight' => 'Медь в сумерках',
        'White-Marble' => 'Белый мрамор',
        'Chicago-Concrete' => 'Чикагский бетон',
    ],
    'decors' => [
        'title' => 'Палитра дизайнов – SMART Зеркала',
        'description' => 'Просматривайте и выбирайте из нашей палитры узоров, где вы найдете различные варианты, подходящие под ваши потребности.',
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию на заказ и подгоняем её по размеру, который вы выберете.',
    'colorAvailable' => 'Доступные цвета и формы корпусов в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Посмотреть полные проекты',
    'downloadMaterial' => '',
    'formContactFirst' => 'Чтобы заказать продукцию или получить предложение, пожалуйста, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
