<?php

return [
    'menu' => "Умное круглое зеркало с LED-подсветкой",
    'title' => 'Умное круглое зеркало с LED-подсветкой',
    'description' => 'Это современное умное круглое LED-зеркало — идеальный выбор для стильной ванной комнаты. Его минималистичный дизайн и энергоэффективное LED-освещение создают функциональный и элегантный акцент в любом интерьере. Идеально для современных, лофт или гламурных стилей.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Диаметр",
            'titleSecond' => "",
            'option' => [
                '80-120',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
