<?php

return [
    'menu' => "Умное неправильной формы зеркало с LED-подсветкой",
    'title' => 'Умное неправильной формы зеркало с LED-подсветкой',
    'description' => 'Умное неправильной формы LED-зеркало сочетает современную технологию с дизайнерским внешним видом. Встроенное LED-освещение обеспечивает идеальное освещение, а умные функции облегчают ежедневный уход и повышают комфорт пользователя.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Ширина x Высота",
            'titleSecond' => "",
            'option' => [
                '114x74',
                '129x84',
                '144x94',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем изделие на заказ и подгоняем его под выбранный вами размер.',
    'colorAvailable' => 'Доступные цвета и формы рам указаны в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить предложение',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => '',
];
