<?php

return [
    'title' => 'SolidLine',
    'description' => 'Мебельный комплект изготовлен из европейского или экзотического массива дерева и доступен в различных оттенках морилок. Это идеальное дополнение к любому интерьеру, придающее природное очарование и элегантность. Комплект включает в себя тумбу под раковину, зеркало и шкаф для аксессуаров.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Тумба под раковину",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '120x28x50',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '98x106',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию под заказ и настраиваем её в соответствии с вашим размером.',
    'colorAvailable' => 'Доступные цвета и формы корпуса в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить цену',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/solidLine.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить цену, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
