<?php

return [
    'title' => 'Декор из камня',
    'description' => 'Декоры из камня представлены в 20 различных дизайнах. Идеально подходят для создания уникальных интерьеров, эти уникальные отделки идеально подходят для ванных комнат, где они становятся впечатляющим центром внимания и добавляют глубину и текстуру в помещение.',
    'titleSecond' => 'Декор из стекла',
    'descriptionSecond' => 'Керамогранитные панели большого формата — это идеальный выбор для тех, кто ищет необычные и стильные дизайнерские решения. Они являются не только эффектными декоративными панелями для стен, но и практичными душевыми экранами, приносящими роскошь и уникальность в любое помещение.',
    'standardSize' => "Стандартные размеры",
    'sizes' => "",
    'ProductionForClient' => 'Мы изготавливаем продукцию под заказ и настраиваем её в соответствии с вашим размером.',
    'colorAvailable' => 'Доступные цвета и формы корпуса в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить цену',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры стеклянных декоров',
    'decorTitleSecond' => 'Примеры каменных декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/steindekor.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить цену, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
