<?php

return [
    'title' => 'StoneLine',
    'description' => 'Комплект мебели для ванной с отделкой из натурального камня сочетает в себе современность и элегантность. В комплект входят тумба под раковину и зеркало с рамой из натурального камня, которая доступна в двух глубинах – 9 см или 4 см. Разнообразие текстур и оттенков камня делает каждое изделие уникальным. Комплект также можно дополнить каменными декоративными элементами, которые придадут ванной комнате уникальный характер.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Тумба",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '140x50x57',
                '120x50x57',
                '100x50x57',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '144x94',
                '129x84',
                '114x74',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию под заказ и настраиваем её в соответствии с вашим размером.',
    'colorAvailable' => 'Доступные цвета и формы корпуса в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить цену',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/stoneLine_english.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить цену, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
