<?php

return [
    'title' => 'Zora',
    'description' => 'Комплект мебели для ванной с отделкой из натурального сланца сочетает в себе современность и элегантность. В комплект входят тумба, шкаф для аксессуаров и зеркало. Разнообразие текстур и оттенков камня делает каждое изделие уникальным. Комплект также можно дополнить каменным декором, придающим ванной комнате особый характер.',
    'standardSize' => "Стандартные размеры",
    'sizes' => [
        [
            'title' => "Тумба",
            'titleSecond' => "",
            'option' => [
                '120x50x68,2',
            ]
        ],
        [
            'title' => "Зеркало",
            'titleSecond' => "",
            'option' => [
                '124x114',
            ]
        ],
        [
            'title' => "Шкаф для аксессуаров",
            'titleSecond' => "",
            'option' => [
                '40x108,4x35',
            ]
        ]
    ],
    'ProductionForClient' => 'Мы изготавливаем продукцию под заказ и настраиваем её в соответствии с вашим размером.',
    'colorAvailable' => 'Доступные цвета и формы корпуса в описании',
    'contact' => 'Есть вопросы? Свяжитесь с нами.',
    'getPriceProduct' => 'Получить цену',
    'descriptionAdditional' => 'Описание продукта',
    'decorTitle' => 'Примеры декоров',
    'availableForm' => 'Просмотреть полные дизайны',
    'downloadMaterial' => 'Техническая информация <a class="text-white" href="/files/technicalSpecification/zora.pdf" target="_blank">[Скачать]</a>',
    'formContactFirst' => 'Чтобы заказать продукт или получить цену, свяжитесь с нами, указав размер, серию и декор по вашему выбору.',
    'formContactSecond' => 'Мы свяжемся с вами как можно скорее.',
];
