<?php

return [
    'title' => 'Комплект мебели за баня P3',
    'description' => 'Комплектът включва шкаф за умивалник с просторно чекмедже и плот от Мербау с страничен панел. Подходящ за умивалници за монтаж върху плот и вградени умивалници. Плотовете са без отвори – можем да ги направим по заявка.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '164',
            ]
        ],
        [
            'title' => "Височина",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "Дълбочина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
