<?php

return [
    'title' => 'Комплект мебели за баня F3',
    'description' => 'Комплект от 6 шкафа: 2 шкафа за умивалник, 2 стенни шкафа, 2 окачени шкафа с дъбови плотове (4 см и 2 см). MDF фасади в бял гланц, система BLUM TIP-ON с механизъм за плавно затваряне. Матово лакирани плотове – устойчиви на влага и надраскване.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф за баня под умивалника",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '90x41x50',
            ]
        ],
        [
            'title' => "Стенен шкаф за баня с рафтове",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '50x74,5x25',
            ]
        ],
        [
            'title' => "Стенен шкаф за баня с рафтове",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '50x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
