<?php

return [
    'title' => 'Комплект мебели за баня F1',
    'description' => 'Комплектът PREMIUM включва 3 шкафа: шкаф за умивалник със система BLUM, стенен шкаф с рафтове и окачен шкаф с плот от масивен дъб (4 см и 2 см). Шкафовете са лакирани в матово за защита от влага и надраскване. Фасадите са от MDF с гланцово лаково покритие и система BLUM TIP-ON.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф за баня под умивалника",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '95x41x44',
            ]
        ],
        [
            'title' => "Стенен шкаф за баня с рафтове",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "Стенен шкаф за баня с рафтове",
            'titleSecond' => "(ШxВxД)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
