<?php

return [
    "title" => "Комплект мебели за баня",
    "subTitle" => "Модерен стил на шкафове за баня",
    "bathroomCabinetWithWashbasin" => "Стенен шкаф за баня за умивалник",
    "bathroomCabinetWithWashbasinDesc" => "Този шкаф за баня с елегантен лакиран дъбов плот е идеален за тези, които ценят стилния и вечен интериор. Извитата му предна част от MDF, покрита с гланцов лак, хармонично съчетава модерен вид с фина елегантност. Интегрираната дръжка придава лекота на дизайна, а шкафът се съчетава перфектно както с плотове, така и с вградени мивки. Този мебел не само подобрява естетиката на банята, но и създава едно цялостно пространство с високи визуални стандарти.",
    "solidityAndPrecisionOfWorkmanship" => "Здравина и прецизност на изработката",
    "solidityAndPrecisionOfWorkmanshipDesc" => "Впечатляващият му външен вид се подсилва от съвременната технология. Предната част е с покритие от издръжлив HPL ламинат и гланцов лак, устойчив на влага и надраскване. Вътрешността е оборудвана с BLUM Tandem водачи със система за плавно затваряне, покрити с доживотна гаранция. Цялата конструкция е поместена в издръжлив корпус от мебелна плоскост в цвят пепелно сиво, защитен с ABS кант. Това прецизно проектирано решение гарантира не само лесна употреба, но и дълготрайна издръжливост.",
    "bathroomCabinetsWithShelves" => "Стенни шкафове за баня с рафтове",
    "bathroomCabinetsWithShelvesDesc" => "Шкафът е с универсални врати, които могат да се монтират от лявата или дясната страна. Това решение ви позволява да съчетаете перфектно разположението на мебелите с пространството, независимо от неговата конфигурация. Функционалността и естетиката вървят ръка за ръка.",
    "bathroomCabinetsWithShelvesWithCountertop" => "Стенни шкафове за баня с рафтове и плот",
    "bathroomCabinetsWithShelvesWithCountertopDesc" => "Умният дизайн на шкафа позволява вратите да се монтират от лявата или дясната страна, което дава възможност за гъвкаво подреждане. Лакираният дъбов плот допълва визията и придава стил. Това прави шкафа подходящ както за класически, така и за модерни бани, съчетавайки красота и практичност.",
    "bathroomSetDescOne" => "Колекцията е създадена за тези, които не искат да избират от наличните опции, а предпочитат да ги определят сами. Ние предлагаме пълна персонализация на мебелите за баня, създавайки пространство, което не следва тенденциите. То ги определя.",
    "bathroomSetDescTwo" => "Една от отличителните му характеристики е възможността за покритие на фасадите с изцяло хромирана повърхност. Огледалното им покритие се превръща в нещо повече от функционален елемент – то се трансформира в изтънчен декоративен акцент. Избирайки свой собствен цвят на хромирането, вие определяте тона на интериора. Студеното сребро подчертава модерността. Благородният мед внася топлина. Наситеното черно създава контраст и драматизъм.",
    "bathroomSetDescThree" => "Всяка подробност може да бъде съобразена с вашата визия. В нашите колекции за баня индивидуалността не е допълнение. Тя е стандарт.",
];
