<?php

return [
    'title' => 'Комплект мебели за баня P1',
    'description' => 'Елегантният комплект P1 съчетава модерен дизайн и функционалност. Състои се от два шкафа с просторни чекмеджета и плот от екзотично дърво Мербау (дебелина 3 см). Подходящ за плотове и вградени умивалници – плотът се доставя стандартно без отвори (можем да ги направим по заявка).',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '140',
                '160',
            ]
        ],
        [
            'title' => "Височина",
            'titleSecond' => "",
            'option' => [
                '42',
            ]
        ],
        [
            'title' => "Дълбочина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
