<?php

return [
    'title' => 'ColorLine',
    'description' => 'Боядисаните рамки за мебели, налични в разнообразие от RAL и NCS цветове и в лъскави, полу-матови или матови, са идеални за стилни и уникални решения за мебели. Комплект от елегантен шкаф и огледало може да бъде допълнен с стъклени декорации в различни мотиви, за да придаде на стаята индивидуален характер.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Огледало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '90x160',
                '80x140',
                '70x120',
            ]
        ],
        [
            'title' => "Шкаф",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '80x50x40',
                '100x50x40',
                '120x50x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декорации',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/colorLine.pdf" target="_blank">[Изтеглете]</a>',
    'formContactFirst' => 'За да поръчате продукт или да получите оферта, моля свържете се с нас с размера, серията и декорацията на вашия избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
