<?php

return [
    'title' => "Ние уважаваме вашето лично пространство!",
    'description' => 'Добре дошли! Използваме бисквитки, за да осигурим правилното функциониране на сайта. Може също да използваме собствени бисквитки и бисквитки на нашите партньори за аналитични и маркетингови цели, особено за да персонализираме рекламното съдържание според вашите предпочитания. Използването на аналитични и маркетингови бисквитки изисква вашето съгласие, което можете да дадете, като кликнете върху "Приемам". Ако искате да настроите съгласието си за нас и нашите партньори, кликнете върху "Управление на бисквитките". Можете по всяко време да оттеглите съгласието си, като промените избраните настройки.',
    'close' => 'Затвори',
    'accept' => 'Приеми всички',
    'private' => 'Управление на бисквитки',
    'descriptionOne' => 'По-долу можете да промените настройките на бисквитките за нас и нашите партньори. Използването на аналитични и маркетингови бисквитки изисква вашето съгласие. В рамките на маркетинговите бисквитки сме различили категория бисквитки, свързани с показването на реклами, свързани с използването на сайта (рекламни бисквитки), и бисквитки, които ни позволяват да се свържем с вас с персонализирани реклами на платформи за социални медии (бисквитки за социални медии). Повече информация за специфичните категории бисквитки, които използваме на сайта, можете да намерите по-долу.',
    'descriptionTwo' => 'Ако искате да приемете всички бисквитки, кликнете върху "Приеми всички". Ако предпочитате да използваме само необходимите бисквитки, кликнете върху "Запази настройките и затвори". За да промените предпочитанията си за бисквитки, регулирайте превключвателя до избраната категория. Имате право по всяко време да прегледате и промените настройките си.',
    'descriptionThree' => 'За да управлявате бисквитките, вижте в долния колонтитул.',
    'manageCookieSetting' => 'Управление на бисквитки',
    'needCookie' => 'Необходими бисквитки',
    'needCookieDescription' => 'Необходими бисквитки правят сайта използваем, като активират основни функции като навигация по страниците и достъп до защитени области на сайта. Без тези бисквитки сайтът не може да функционира правилно.',
    'preferenceCookie' => 'Бисквитки за предпочитания',
    'preferenceCookieDescription' => 'Бисквитките за предпочитания позволяват на сайта да запомня информация, която променя начина, по който сайтът се държи или изглежда, като например предпочитания език или регион.',
    'statisticCookie' => 'Статистически бисквитки',
    'statisticCookieDescription' => 'Статистическите бисквитки помагат на собствениците на уебсайтове да разберат как посетителите взаимодействат със сайта, като събират и докладват информация анонимно. Тези анонимни прозорци ни позволяват да подобрим външния вид и функционалността на сайта.',
    'marketingCookie' => 'Маркетингови бисквитки',
    'marketingCookieDescription' => 'Маркетинговите бисквитки се използват за проследяване на посетителите през различни уебсайтове. Целта е да се показват реклами, които са релевантни и ангажиращи за отделни потребители, като ги прави по-ценни за издателите и външни рекламодатели. Това гарантира, че ще виждате само реклами, които отговарят на вашите очаквания.',
    'back' => 'Назад',
    'saveClose' => 'Запази настройките и затвори',
];
