<?php

return [
    'contactWithForm' => "Свържете се с нас чрез формуляра или директно на <a class='text-white' href='mailto:b2b@artforma.eu'>b2b@artforma.eu</a>",
    'contact24Hours' => "Ще отговорим възможно най-скоро.",
    'names' => "Име на компанията или първо и последно име",
    'email' => "Имейл адрес",
    'phone' => "Телефонен номер",
    'message' => "Съдържание на съобщението",
    'requireInputs' => "Полетата, маркирани с *, са задължителни.",
    'adminData' => "Контролер на вашите лични данни е FORAM Sp. z o.o. sp. k. със седалище в Волжтин на ул. Jeziorna 3 Karpicko, Полша. Обработваме данните, които сте предоставили в този формуляр за контакт, с цел да отговорим адекватно на вашето съобщение, включително на вашето запитване. Подробна информация за разпоредбите, регулиращи обработката на вашите лични данни, можете да намерите тук.",
    'firstRule' => "Съгласен съм с обработката на моите лични данни (име на компанията/име, контактен телефонен номер, имейл адрес) от доставчика на услуги, т.е. FORAM GESELLSCHAFT MIT BESCHRÄNKTER HAFTUNG KOMMANDITGESELLSCHAFT СЪС СЕДАЛИЩЕ В КАРПИЦКО, ПОЛША, ул. Jeziorna 3, с цел телемаркетинг. Съгласието е доброволно. Имам право да оттегля съгласието си по всяко време, без да засяга законността на обработката, извършена на основание на съгласие до момента на оттеглянето. Имам право да проверя съдържанието на данните си и да коригирам, изтривам, ограничавам обработката и правото на преносимост на данните в съответствие с разпоредбите за защита на данните на сайта. Личните данни на сайта се обработват в съответствие с политиката за защита на личните данни. Препоръчваме ви да прочетете политиката за защита на личните данни, преди да дадете своето съгласие.",
    'secondRule' => "Потвърдих, че съм прочел политиката за защита на данните на онлайн магазина.",
    'send' => "Изпрати",
    'collapseText' => "Покажи по-малко",
    'expandText' => "Покажи повече",
    'successSendMail' => "Благодарим ви, данните от формуляра бяха изпратени.",
    'errorSendMail' => "Възникна грешка при изпращането на съобщението",
];
