<?php

return [
    'title' => 'GleamLine',
    'description' => 'Комплект мебелировка за баня се състои от елегантен шкаф под мивката и огледало в декоративна рамка, покрита с хром или метално покритие. И двете, рамката на огледалото и шкафът за мивка, са налични в различни цветове, така че комплектът перфектно да съответства на характера и стила на банята.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф за мивка",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '240x75x47',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '100x100',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме в размерите, които изберете.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/gleamLine_english.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За да поръчате продукт или да получите оферта, моля свържете се с нас с размера, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
