<?php

return [
    'menu' => "Кръгло огледало с каменна рамка",
    'title' => 'Кръгло огледало с каменна рамка',
    'description' => 'Кръглото огледало с каменна рамка съчетава елегантност и издръжливост. Естественият материал и класическата форма пасват перфектно на модерни или минималистични интериори. Подходящо за бани, коридори или дневни.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Диаметър",
            'titleSecond' => "",
            'option' => [
                '65-120',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
