<?php

return [
    'menu' => "Неправилно огледало с каменна рамка",
    'title' => 'Неправилно огледало с каменна рамка',
    'description' => 'Каменната рамка подчертава необичайната форма на огледалото, превръщайки го във впечатляващ елемент в интериора. Идеално за бохо, рустик или модерен органичен стил.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '99x89',
                '134x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
