<?php

return [
    'menu' => "Модерно неправилно огледало с каменна рамка",
    'title' => 'Модерно неправилно огледало с каменна рамка',
    'description' => 'Модерното неправилно огледало с естествена каменна рамка е впечатляваща декорация и функционален елемент. Перфектно за дизайнерски интериори и артистични пространства.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '79x69',
                '114x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
