<?php

return [
    'menu' => "Овално огледало с каменна рамка",
    'title' => 'Овално огледало с каменна рамка',
    'description' => 'Естествената каменна рамка акцентира върху меката форма на огледалото и добавя луксозно излъчване. Подходящо както за модерни, така и за традиционни декори.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '140x100',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
