<?php

return [
    'menu' => "Огледало с асиметрична каменна рамка",
    'title' => 'Огледало с асиметрична каменна рамка',
    'description' => 'Неговата неправилна форма и естествен материал превръщат това огледало в декоративен елемент с артистичен привкус. Перфектно за индустриални и модерни интериори.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '104x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
