<?php

return [
    'menu' => "Огледало с заоблена каменна рамка",
    'title' => 'Огледало с заоблена каменна рамка',
    'description' => 'Камъкът с меки извивки придава на това огледало приветливо усещане и затопля декора. Перфектно за бани, входни помещения и спални.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-140',
            ]
        ],
        [
            'title' => "Височина",
            'titleSecond' => "",
            'option' => [
                '70-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
