<?php

return [
    'menu' => "Неправилно огледало с метална рамка",
    'title' => 'Неправилно огледало с метална рамка',
    'description' => 'Неправилното огледало с метална рамка е идеално за търсещите уникални и смели интериорни декорации. Металът подчертава модерността, а неправилната форма добавя артистично излъчване, което трансформира всяка стая.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '109x79',
                '129x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
