<?php

return [
    'menu' => "Асиметрично огледало с модерна метална рамка",
    'title' => 'Асиметрично огледало с модерна метална рамка',
    'description' => 'Металната рамка и нестандартната форма правят това огледало идеално за онези, които търсят нестандартни интериорни решения. Металът подчертава суровия му чар.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '99x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
