<?php

return [
    'menu' => "Заоблено огледало с метална рамка",
    'title' => 'Заоблено огледало с метална рамка',
    'description' => 'Заобленото огледало с метална рамка е деликатен и модерен акцент, който придава елегантност и лекота на всяко пространство. Перфектно за бани, дневни или спални.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-135',
            ]
        ],
        [
            'title' => "Височина",
            'titleSecond' => "",
            'option' => [
                '70-95',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
