<?php

return [
    'menu' => "Дизайнерско огледало с метална рамка",
    'title' => 'Дизайнерско огледало с метална рамка',
    'description' => 'Това огледало с метална рамка се отличава със своя уникален дизайн и висококачествена изработка. Идеално за онези, които ценят оригиналния декор.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '89x79',
                '109x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
