<?php

return [
    'title' => 'Лосано',
    'description' => 'Комплект мебели, завършен с метални ламинирани покрития, наличен в широка гама от текстури и цветове. Налични са също и лакирани версии на МДФ и опции за каменни ламинирани покрития, предлагащи още по-голямо разнообразие от завършвания. Комплектът включва шкаф за тоалетна, огледало с LED осветление и шкаф за аксесоари, създавайки завършено и функционално решение, което идеално пасва в съвременни интериори.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф",
            'titleSecond' => "",
            'option' => [
                '140x50x50',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "",
            'option' => [
                '120x120',
            ]
        ],
        [
            'title' => "Шкаф за аксесоари",
            'titleSecond' => "",
            'option' => [
                '40x160x41,8',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/losano_english.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
