<?php

return [
    'cm' => "см",
    'ourProducts' => "Открийте нашите продукти",
    'cooperation' => "Как работим?",
    'sliderContent' => 'Уважаеми клиенти, благодарим ви за интереса към нашия асортимент от мебели и луксозни огледала.',
    'viewProduct' => 'Прегледайте нашите продукти',
    'sendRequest' => 'Попитайте ни',
    'colorLine' => 'ColorLine',
    'stoneLine' => 'StoneLine',
    'solidLine' => 'SolidLine',
    'gleamLine' => 'GleamLine',
    'nolan' => 'Nolan',
    'steindekor' => 'Декор от стъкло и каменен декор',
    'viewMore' => 'Вижте още',
    'contactAboutProduct' => 'Свържете се с нас и ни кажете какви продукти търсите в момента и какво можем да създадем за вас. Дори първата идея ни позволява да изготвим решения, напълно адаптирани към вашия проект.',
    'sendOffers' => 'След получаване на запитването ви, ние бързо ще подготвим оферта или отговори на вашите въпроси. Ще направим всичко възможно да отговорим възможно най-скоро.',
    'sendCompleteOrder' => 'След като приемете нашата оферта, ще ви изпратим потвърждение на поръчката и проформа фактура за плащане. Приемаме и други форми на плащане.',
    'realizationOrder' => 'Обработката на поръчката започва след като плащането бъде получено и, след като поръчката бъде завършена, продуктите ще бъдат изпратени и доставени до посочения адрес чрез застрахован транспорт.',
    'checkDecors' => 'Преглед на пълни модели',
    'titlePage' => 'B2B сътрудничество - Artforma',
];
