<?php

return [
    'title' => 'Нолан',
    'description' => 'Предлагаме комплекти мебели с заоблени форми, покрити с метални ламинирани покрития в различни текстури и цветове. Налични са също лакирани MDF покрития и каменни ламинирани покрития, които предлагат още по-голямо разнообразие от повърхности. Комплектът се състои от шкаф за мивка, огледало и шкаф за аксесоари, създавайки цялостно и функционално решение.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф за мивка",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '140x45x40',
                '120x45x40',
                '100x45x40',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '140x80',
                '120x80',
                '100x80',
            ]
        ],
        [
            'title' => "Окачен шкаф",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '40x150x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/nolan.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
