<?php

return [
    'polices' => '<div>
<p>Тази Политика за поверителност описва как се събира, използва и споделя вашата лична информация, когато посещавате или правите покупка от b2b.artforma.de. Оценяваме интереса ви към нашия уебсайт. Защитата на вашата поверителност е много важна за нас. В тази политика за поверителност ще намерите повече информация как да боравим с вашите данни. Администраторът на вашите данни е: FORAM Sp. z oo sp. k., Jeziorna 3, 64-200, Karpicko, <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

<div>
<p>&nbsp;</p>

<h2 class="mb-4">1. ЛИЧНА ИНФОРМАЦИЯ, КОЯТО СЪБИРАМЕ</h2>

<p>Когато посещавате сайта, ние автоматично събираме определена информация за вашето устройство, включително информация за вашия уеб браузър, IP адрес, часова зона и някои от бисквитките, които са инсталирани на вашето устройство. Освен това, докато сърфирате в сайта, ние събираме информация за отделните уеб страници или продукти, които разглеждате, кои уебсайтове или думи за търсене са ви насочили към сайта и информация за това как взаимодействате със сайта. Ние наричаме тази автоматично събрана информация „Информация за устройството“.<br />
Ние събираме информация за устройството, като използваме следните технологии:</p>

<ul>
<li>„Бисквитките“ са файлове с данни, които се поставят на вашето устройство или компютър и често включват анонимен уникален идентификатор. За повече информация относно бисквитките и как да деактивирате бисквитките, посетете http://www.allaboutcookies.org.</li>
<li>„Регистрационните файлове“ проследяват действията, извършвани на сайта, и събират данни, включително вашия IP адрес, тип браузър, доставчик на интернет услуги, препращащи/изходни страници и щампи за дата/час.</li>
<li>„Уеб маяци“, „тагове“ и „пиксели“ са електронни файлове, използвани за запис на информация за това как сърфирате в сайта.</li>
</ul>

<p>&nbsp;</p>

<p>Освен това, когато правите покупка или се опитвате да направите покупка през сайта, ние събираме определена информация от вас, включително вашето име, адрес за фактуриране, адрес за доставка, информация за плащане, имейл адрес и телефонен номер. Ние наричаме тази информация „Информация за поръчката“. Когато говорим за „Лична информация“ в тази Политика за поверителност, говорим както за информация за устройството, така и за информация за поръчка.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">2. КАК ИЗПОЛЗВАМЕ ВАШАТА ЛИЧНА ИНФОРМАЦИЯ?</h2>

<p>Използваме информацията за поръчката, която събираме, като цяло, за да изпълним всички поръчки, направени през сайта (включително обработка на вашата информация за плащане, уреждане на доставка и предоставяне на фактури и/или потвърждения на поръчки). Освен това ние използваме тази информация за поръчка за:</p>

<ul>
<li>Общуване с вас;</li>
<li>Проверява нашите поръчки за потенциален риск или измама; и</li>
<li>Когато е в съответствие с предпочитанията, които сте споделили с нас, ви предоставяме информация или реклама, свързана с нашите продукти или услуги.</li>
</ul>

<p>&nbsp;</p>

<p>Използваме информацията за устройството, която събираме, за да ни помогне да преценим за потенциален риск и измама (по-специално вашия IP адрес) и по-общо, за да подобрим и оптимизираме нашия сайт (например чрез генериране на анализи за това как нашите клиенти сърфират и взаимодействат със сайта и за оценка на успеха на нашите маркетингови и рекламни кампании).</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">3. СПОДЕЛЯНЕ НА ВАШАТА ЛИЧНА ИНФОРМАЦИЯ</h2>

<p>Ние споделяме вашите лични данни с трети страни, за да ни помогнат да използваме вашите лични данни, както е описано по-горе. По-конкретно, ние използваме Google Analytics, за да ни помогне да разберем как нашите клиенти използват сайта. Можете да прочетете повече за това как Google използва вашите лични данни тук. Тук можете също да се откажете от Google Analytics. И накрая, може също така да споделим вашата лична информация, за да спазим приложимите закони и разпоредби, за да отговорим на призовка, заповед за обиск или друго законно искане за информация, която получаваме, или за да защитим по друг начин нашите права.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">4. ПОВЕДЕНЧЕСКА РЕКЛАМА</h2>

<p>Както е описано по-горе, ние използваме вашата лична информация, за да ви предоставим насочени реклами или маркетингови комуникации, които смятаме, че могат да представляват интерес за вас. За повече информация относно това как работи насоченото рекламиране, можете да посетите образователната страница на Инициативата за мрежова реклама („NAI“) на адрес http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work. Можете да се откажете от насочената реклама, като посетите Facebook или Google.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">5. НЕ ПРОСЛЕДЯВАЙТЕ</h2>

<p>Моля, имайте предвид, че ние не променяме практиките за събиране на данни и използване на нашия сайт, когато видим сигнал „Не проследявай“ от вашия браузър.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">6. ВАШИТЕ ПРАВА</h2>

<p>Ако сте жител на Европа, имате право на достъп до личната информация, която съхраняваме за вас, и да поискате личната ви информация да бъде коригирана, актуализирана или изтрита. Ако искате да упражните това право, моля свържете се с нас чрез информацията за контакт по-долу. Освен това, ако сте жител на Европа, отбелязваме, че обработваме вашата информация, за да изпълним договори, които може да имаме с вас (например, ако направите поръчка през сайта), или по друг начин, за да преследваме нашите законни бизнес интереси, изброени по-горе. Освен това, имайте предвид, че вашата информация ще бъде прехвърлена извън Европа, включително в Канада и Съединените щати.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">7. ЗАПАЗВАНЕ НА ДАННИ</h2>

<p>Когато направите поръчка през сайта, ние ще поддържаме информацията за вашата поръчка за нашите архиви, освен ако и докато не поискате от нас да изтрием тази информация.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">8. ПРОМЕНИ</h2>

<p>Може да актуализираме тази политика за поверителност от време на време, за да отразим, например, промени в нашите практики или по други оперативни, правни или регулаторни причини.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">9. СВЪРЖЕТЕ СЕ С НАС</h2>

<p>За повече информация относно нашите практики за поверителност, ако имате въпроси или ако искате да подадете оплакване, моля, свържете се с нас по имейл на <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

',
    'rule' => '<h2>Аз. Дефиниции</h2>

<p>Термините, използвани в Правилата, означават:</p>

<p>1. <strong>Клиент</strong> - физическо лице, юридическо лице или организационна единица, която не е юридическо лице, чиито специфични разпоредби предоставят правоспособност, която сключва договор за продажба с Продавача като част от Магазина.</p>

<p>2. <strong>Потребител</strong> - физическо лице, сключващо правна сделка с Продавача, която не е пряко свързана с неговата стопанска или професионална дейност. Разпоредбите на Правилника за потребителя се прилагат и за физическо лице, сключило договор, пряко свързан с неговата стопанска дейност, когато съдържанието на този договор показва, че той няма професионален характер за това лице, произтичащ по-специално от предмета на неговата стопанска дейност, предоставен въз основа на разпоредбите на Централната регистрация и информация за стопанската дейност.</p>

<p>3. <strong>Продавач</strong> - субектът, който управлява и управлява Магазина, т.е. FORAM spółka z ograniczoną odpowiedzialnością sp. к. със седалище ул. Jeziorna 3, 64-200 Karpicko, NIP: 9231729378, вписана в регистъра на предприемачите на Националния съдебен регистър под KRS номер: 0000756639, документацията и регистрационните досиета на компанията се съхраняват от Окръжен съд Познан - Нове Място и Вилда в Познан, IX Търговско отделение на Националния съдебен регистър. Свързването с Продавача е възможно чрез:</p>

<ul>
<li>традиционна поща на адрес: ул. Jeziorna 3, 64-200 Karpicko</li>
<li>изпратете имейл на: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>телефонен номер: <a href="tel: +442038085213">+44 203 808 5213</a></li>
</ul>

<p>4. <strong>Регламент</strong> - този документ, определящ общите условия за продажба и правилата за предоставяне на електронни услуги като част от Онлайн магазин Артформа.</p>

<p>5. <strong>Онлайн магазин (Магазин)</strong> – онлайн магазин, работещ под името Artforma, достъпен на адрес <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>.</p>

<p>6. <strong>Стоки</strong>– продукти, предлагани в Онлайн магазина.</p>

<p>7. <strong>Договор за покупко-продажба</strong> – договор, сключен между Продавача и Клиента от разстояние през Онлайн магазина.</p>

<p>8. <strong>Поръчка</strong>– волеизявление на клиента, целящо пряко сключването на Договор за продажба, като посочва по-специално вида и броя на Стоките.</p>

<p>&nbsp;</p>

<h2>II. Общи</h2>

<p>1. Тези Правила определят правилата за използване на онлайн магазина, достъпен на адрес: <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/. Клиентът трябва да се запознае с Регламента преди да регистрира акаунт в Магазина, тъй като той оформя неговите права и задължения.</p>

<p>2. Този правилник е регламентът, посочен в чл. 8 от Закона от 18 юли 2022 г. за предоставяне на електронни услуги.</p>

<p>3. Тези правила определят по-специално:</p>

<ul>
<li>Правила за регистрация и използване на акаунт като част от онлайн магазина.</li>
<li>Условия и правила за извършване на поръчки по електронен път като част от Онлайн магазина.</li>
<li>Принципи за сключване на договори за продажба с помощта на услугите, предоставяни като част от онлайн магазина.</li>
</ul>

<p>4. В съответствие със задължението, произтичащо от Закона от 18 юли 2002 г. за предоставяне на електронни услуги, както и предвид задълженията за информация, предвидени в чл. 12 сек. 1, т. 19 и 20 от Закона за правата на потребителите от 30 май 2014 г. Продавачът информира, че:</p>

<p>- техническите условия за използване на Магазина са както следва: всяко устройство, което може да работи с уеб браузър, като: Internet Explorer, Mozilla Firefox, Google Chrome, Safari, Opera.</p>

<p>- Допълнителни технически изисквания:</p>

<ul>
<li>Бисквитките са активирани</li>
<li>JavaScript е активиран,</li>
<li>Изскачащите прозорци са активирани,</li>
<li>Инсталиран е Adobe Flash Player 11 или по-нова версия.</li>
</ul>

<p>- значителна оперативна съвместимост на цифровото съдържание на Магазина с компютърния хардуер и софтуер на Клиента може да бъде както следва: при изпълнение на бързи преводи чрез PayPal, Stripe, Braintree.</p>

<p>5. За да използва онлайн магазина, Клиентът следва сам да получи достъп до компютърна станция или крайно устройство с достъп до Интернет.</p>

<p>6. В съответствие с действащото законодателство, Артформа си запазва правото да ограничи предоставянето на услуги чрез Онлайн магазина до лица, които са навършили 18 години. В такъв случай потенциалните клиенти ще бъдат уведомени за горното.</p>

<p>7. Клиентите могат да получат достъп до тези Правила по всяко време чрез връзката на началната страница на уебсайта <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/ и да ги изтеглят и разпечатат сами.</p>

<p>&nbsp;</p>

<h2>III. Правила за използване на онлайн магазин</h2>

<p>1. Регистрацията в Онлайн магазина не е задължителна. Клиентът може да направи поръчка, без да се регистрира в Магазина, след като прочете и приеме тези Правила. Регистрацията става чрез попълване и приемане на регистрационната форма, достъпна на уебсайта на Магазина. Условието за регистрация е съгласие със съдържанието на Регламента и предоставяне на лични данни, отбелязани като задължителни.</p>

<p>2. За да гарантира сигурността на предаването на съобщения и данни във връзка с услугите, предоставяни като част от Онлайн магазина, Продавачът предприема технически и организационни мерки, подходящи за степента на заплаха за сигурността на предоставяните услуги, по-специално мерки за предотвратяване на неоторизирано придобиване и промяна на лични данни, изпратени в Интернет.</p>

<p>3. Клиентът е длъжен по-специално да:</p>

<ul>
<li>използвайте онлайн магазина по начин, който е в съответствие с общоприложимото законодателство, разпоредбите на Правилника, както и с общите принципи за използване на Интернет.</li>
<li>да не предоставяте или предавате съдържание, забранено от закона, напр. съдържание, насърчаващо насилие, клеветническо или нарушаващо лични права и други права на трети страни,</li>
<li>използвайте онлайн магазина по начин, който не пречи на функционирането му, по-специално чрез използване на специфичен софтуер или устройства,</li>
<li>не предприемане на действия, състоящи се в изпращане или публикуване на нежелана търговска информация (спам) като част от онлайн магазина,</li>
<li>използвайте онлайн магазина по начин, който не е неудобен за другите Клиенти и за Продавача,</li>
<li>използвайте всяко съдържание, публикувано като част от онлайн магазина, само за лична употреба за некомерсиални цели,</li>
</ul>

<p>4. Продавачът може да лиши Клиента от правото да използва Онлайн магазина, както и да ограничи достъпа му до някои или всички ресурси на Онлайн магазина, с незабавно действие, в случай на нарушение от страна на Клиента на Правилата, по-специално когато Клиентът:</p>

<ul>
<li>предоставени неверни, неточни или неактуални данни при регистрация в онлайн магазина, подвеждащи или нарушаващи правата на трети лица.</li>
<li>е нарушил личните права на трети лица чрез онлайн магазина, по-специално личните права на други клиенти на онлайн магазина,</li>
<li>е извършил друго поведение, което ще се счита от Продавача за поведение, несъвместимо с приложимото законодателство или общите принципи за използване на интернет или вредно за доброто име на Продавача.</li>
</ul>

<p>5. Лице, което е лишено от правото да използва онлайн магазина, не може да се регистрира повторно без предварителното съгласие на Продавача.</p>

<p>&nbsp;</p>

<h2>IV. Ред за сключване на Договор за продажба</h2>

<p>1. Продавачът чрез Магазина извършва дистанционни продажби на стоки от своята оферта. Клиентът може да се запознае с основните характеристики на стоките преди да направи поръчка на страниците на Електронния магазин по отношение на отделни стоки. За да сключите Договор за продажба от разстояние чрез Онлайн магазина, отидете на уебсайта на Онлайн магазина и изберете Стоките, като предприемете допълнителни технически стъпки въз основа на съобщенията, показани на Клиента, и информацията, налична на уебсайта.</p>

<p>2. Изборът на поръчаните Стоки от Клиента става чрез добавянето им в кошницата.</p>

<p>3. При подаване на Поръчка - до натискане на бутона за потвърждаване на подаване на Поръчката - Клиентът има възможност да променя въведените данни и избраните Стоки. За да направите това, следвайте съобщенията, показвани на Клиента, и наличната информация на уебсайта.</p>

<p>4. След като Клиентът предостави всички необходими данни, ще се покаже резюме на направената Поръчка. Резюмето на направената Поръчка ще включва, наред с другото: описание на избраните стоки или услуги, единични цени на стоките, обща цена, информация за предоставената отстъпка, стойността на поръчката и всички други разходи, включително разходите за доставка, както и адрес за доставка, данни за фактурата и избрания начин на плащане.</p>

<p>5. За да изпратите Поръчка, е необходимо да приемете съдържанието на Регламента, да предоставите лични данни, отбелязани като задължителни и да натиснете бутона: „Поръчка със задължение за плащане“. Правенето на поръчка всеки път изисква предварително прочитане на Правилата и приемане на условията им като обвързващи.</p>

<p>6. След извършване на поръчката, Клиентът ще получи потвърждение за сключване на договор от разстояние на посочената електронна поща на траен носител, съдържащо и приложимото съдържание на Регламента. Договорът се счита за сключен след получаване на потвърждението на Поръчката от Продавача.</p>

<p>7. В случай на неналичност на някои от Стоките, обхванати от Поръчката, или срокът за доставка надвишава 14 дни, Клиентът ще бъде незабавно информиран за това, без да потвърждава сключването на договора от разстояние и може да вземе решение за начина на изпълнение на поръчката (приемане на посочения срок за доставка; изпълнение на поръчка по отношение на някои Стоки; анулиране на поръчката като цяло).</p>

<p>8. При липса на получаване на потвърждение за сключването на договор от разстояние на траен носител на посочения от Клиента имейл адрес или неполучаване на информация за липсата на някои от Стоките в рамките на 24 часа от извършване на поръчката, Клиентът следва незабавно да се свърже с Продавача.</p>

<p>9. Договорът за покупко-продажба се сключва на английски език, като негова неразделна част са разпоредбите на настоящия правилник, доколкото не противоречат на самия договор за покупко-продажба.</p>

<p>10. Записването, защитата и споделянето на данните за поръчката и Правилата става под формата на съобщение, изпратено на имейл адреса, предоставен от Клиента. Клиентите, които са създали акаунт в онлайн магазина, имат допълнителен достъп до предишните си поръчки като част от функционалността на онлайн магазина.</p>

<p>&nbsp;</p>

<h2>V. Доставка</h2>

<p>1. Доставката на Стоките е ограничена до територията на Великобритания и се извършва до адреса, посочен от Клиента при подаване на Поръчката. Доставката на Стоки извън Обединеното кралство се извършва чрез индивидуални договорености между Продавача и Клиента.</p>

<p>2. Доставката на поръчаните Стоки се извършва чрез куриер. По логистични причини Продавачът не предлага възможност за лично вземане на Поръчката в неговия стационарен магазин или на друго място.</p>

<p>3. По правило доставката е безплатна, независимо от избрания от Клиента начин на плащане и мястото на доставка. Всички допълнителни разходи за доставка могат да бъдат посочени като опция при пускането на поръчката и ще изискват одобрението на клиента.</p>

<p>4. Срокът за доставка е до 23 работни дни, като времето за изработка е до 11 работни дни, а времето за доставка до 7 работни дни. Срокът за доставка се брои от датата на потвърждаване на поръчката на клиента от Продавача.</p>

<p>5. Ако Клиентът е Потребител, Продавачът носи риска от случайна повреда или загуба на Стоката по време на транспортиране. Клиентът следва да прегледа пратката своевременно и по начина, приет за пратки от този вид. Ако Стоките са доставени с очевидни повреди или загуби по време на транспортирането, Клиентът трябва, ако е възможно, да съобщи за такъв дефект на превозвача (куриера) и Продавача възможно най-скоро и да извърши други действия, необходими за определяне на евентуалната отговорност на превозвача, по-специално чрез потвърждаване на състоянието на пратката. Забавянето на докладването на такъв дефект не води до отрицателни последици за Клиента, по-специално не засяга отговорността на Продавача за несъответствие на стоките с договора (точка IX от Правилника). Въпреки това, по-бързото уведомяване за забелязана повреда, причинена по време на транспортиране, ще позволи на Продавача да разпознае рекламацията по-бързо и ще даде възможност на Продавача да предяви свои искове срещу превозвача или транспортния застраховател.</p>

<p>&nbsp;</p>

<h2>VI. Цени и начини на плащане</h2>

<p>1. Цените на Стоките, показани на уебсайта на Онлайн магазина, са дадени в британски лири стерлинги и включват всички компоненти, включително ДДС и мита.</p>

<p>2. Клиентът има възможност да заплати цената:</p>

<p>- PayPal плащане</p>

<p>- Страйп плащане</p>

<p>- Плащане на Braintree</p>

<p>3. Клиентът е длъжен да извърши плащането в рамките на 7 дни от получаване на потвърждение за сключването на Договора от Продавача, освен ако не е избрал плащане при доставка при наложен платеж.</p>

<p>4. Ако Клиентът се интересува от получаване на фактура с ДДС, той следва да уведоми Продавача за това в момента на подаване на поръчката (като избере съответната опция във формата за поръчка) и да предостави на Продавача данните, необходими за коректно издаване на фактура с ДДС. Преди извършване на плащането Продавачът може да издаде документ, който е основание за извършване на плащането - проформа фактура.</p>

<p>&nbsp;</p>

<h2>VII. Условия за анулиране и промяна на спецификацията на поръчка</h2>

<p>С оглед на естеството на бизнеса на продавача, т.е. персонализиране на продукта, не е приемливо да се променя спецификацията или да се анулира поръчката, след като транзакцията е завършена.</p>

<p>&nbsp;</p>

<h2>VIII. Право на отказ от договор от разстояние</h2>

<p><i>Продавачът уведомява, че по-голямата част от Стоките, предлагани в Онлайн магазина, са изцяло изработени по индивидуална поръчка на Клиента и съобразени с неговите нужди. Следователно повечето от Стоките, предлагани в Онлайн магазина, са готови стоки, произведени по спецификация на потребителя или служещи за задоволяване на неговите индивидуални нужди. Съгласно чл. 38, т. 3 от Закона за правата на потребителите, по отношение на договори, предмет на които са съответните стоки, потребителят няма право на отказ от договор от разстояние.<br />
Имайки предвид гореизложеното, Продавачът указва, че описаното по-долу право на отказ от договор от разстояние важи само за <strong>продукти от колекция Валентина (мебелни комплекти)</strong>. </i></p>

<p>1. Клиентът, който е потребител, има право да се откаже от договора в рамките на четиринадесет дни, без да посочва причина съгласно разпоредбите на Закона за правата на потребителите от 30 май 2014 г. Четиринадесетдневният срок започва да тече от влизане във владение на стоката от Клиента или посочено от него трето лице, различно от превозвача, а при много стоки, които се доставят поотделно, на партиди или на части, от влизане във владение на последната стока, нейната партида или част. За да спазиш срока е достатъчно да изпратиш изявление преди изтичането му. Изявление за отказ от договора може да бъде подадено по всякакъв начин, например чрез:</p>

<ul>
<li>традиционна поща: FORAM spółka z ograniczoną odpowiedzialnością sp. к., ул. Jeziorna 3, 64-200 Karpicko.</li>
<li>имейл: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>на телефон: <a href="tel: +442038085213">+44 203 808 5213</a>.</li>
</ul>

<p>2. Клиентът може също да подаде декларация за отказ от договора, като използва формуляра, съдържащ се в Приложение 2 към Закона от 30 май 2014 г. за правата на потребителите, чийто образец също е включен по-долу в Регламента. Този шаблон се доставя допълнително заедно с потвърждението за сключване на договор от разстояние на траен носител.</p>

<p>3. В случай на отказ от договора от страна на Клиента, Продавачът незабавно – но не по-късно от четиринадесет дни от датата на получаване на изявлението на Клиента за отказ от договора – връща на Клиента всички извършени от него плащания, включително разходите за доставка на артикула.</p>

<p>4. Ако Клиентът е избрал метод за доставка на стоките, различен от най-евтиния обичаен начин на доставка, предлаган от Продавача, Продавачът не е длъжен да възстанови на Клиента направените от него допълнителни разходи, надвишаващи разходите по най-евтиния обичаен метод на доставка, предлаган от Продавача.</p>

<p>5. Продавачът ще възстанови плащането, като използва същия метод на плащане, използван от клиента.</p>

<p>6. Продавачът може да задържи възстановяването на плащанията, получени от клиента, до получаване на стоките обратно или клиентът предостави доказателство за връщането им, в зависимост от това кое събитие настъпи първо.</p>

<p>7. В случай на отказ от договора, Клиентът е длъжен незабавно, в срок не по-дълъг от четиринадесет дни, да върне закупената стока в пълен размер (заедно с, наред с другото, Ръководство за потребителя и други документи), в състояние, което не надвишава начина на използване, необходимо за установяване на естеството, характеристиките и функционирането на нещата. Клиентът поема преките разходи по връщането на стоките. За да спазиш срока е достатъчно да изпратиш обратно артикула преди изтичането му. Препоръчително е да изпратите обратно закупените стоки в този срок на следния адрес: FORAM spółka z ograniczoną odpowiedzialnością sp. к., ул. Jeziorna 3, 64-200 Karpicko.</p>

<p>8. Клиентът носи отговорност за намаляване на стойността на стоката в резултат на използването й по начин, надхвърлящ необходимото за установяване на естеството, характеристиките и функционирането на стоката, освен ако Продавачът не е уведомил потребителя за правото на сключване на договор съгласно изискванията на чл. 12 сек. 1, точка 9 от Закона от 30 май 2014 г. за правата на потребителите. Поради предмета на транспорта, Продавачът препоръчва, но не изисква застраховка при връщане на стоката.</p>

<p>9. Потребителят няма право да се откаже от договор от разстояние във връзка с договори:</p>

<ul>
<li>за предоставяне на услуги, ако предприемачът е изпълнил изцяло услугата с изричното съгласие на потребителя, който е бил информиран преди започване на услугата, че след извършване на услугата от предприемача, той ще загуби правото на отказ.</li>
<li>при които цената или възнаграждението зависи от колебанията на финансовия пазар, върху които предприемачът няма контрол и които могат да възникнат преди изтичането на крайния срок за отказ от договора за услуги със свойства, посочени от потребителя в поръчката, направена от него или тясно свързана с него.</li>
<li><strong>при които предмет на услугата е несглобяем продукт, произведен по спецификация на потребителя или служещ за задоволяване на неговите индивидуални потребности.</strong></li>
<li>при които предмет на услугата са стоки, които се развалят бързо или имат кратък срок на годност.</li>
<li>при които предмет на услугата е стока, доставена в запечатана опаковка, която не може да бъде върната след отваряне на опаковката поради здравословни или хигиенни причини, ако опаковката е била отваряна след доставката.</li>
<li>при които предмет на услугата са стоки, които поради естеството си са неразривно свързани с други артикули след доставка.</li>
<li>при които предмет на услугата са алкохолни напитки, чиято цена е договорена при сключването на договора за продажба и чиято доставка може да се извърши само след 30 дни и чиято стойност зависи от пазарните колебания, върху които предприемачът няма контрол.</li>
<li>в които потребителят изрично е поискал предприемачът да дойде при него за спешен ремонт или поддръжка; ако предприемачът предоставя допълнителни услуги, различни от тези, поискани от потребителя, или доставя артикули, различни от резервни части, необходими за извършване на ремонт или поддръжка, потребителят има право да се откаже от договора във връзка с допълнителни услуги или артикули.</li>
<li>при които предмет на услугата са звукови или визуални записи или компютърни програми, доставени в запечатана опаковка, ако опаковката е била отваряна след доставката.</li>
<li>за доставка на вестници, периодични издания или списания, с изключение на договор за абонамент.</li>
<li>сключен чрез публичен търг.</li>
<li>за предоставяне на услуги за настаняване, различни от жилищни цели, транспорт на стоки, коли под наем, гастрономия, услуги, свързани с отдих, развлечения, спортни или културни събития, ако договорът посочва деня или периода на предоставяне на услугата.</li>
<li>за доставка на цифрово съдържание, което не е записано на материален носител, ако изпълнението на услугата е започнало с изричното съгласие на потребителя преди крайния срок за отказ от договора и след като го е информирал от предприемача за загубата на правото да се откаже от договора.</li>
</ul>

<p>&nbsp;</p>

<h2>IX. Рекламации относно стоки</h2>

<p><strong>Отнася се за Клиент, който е Потребител:</strong></p>

<p>1. Всички стоки, предлагани в магазина, са чисто нови, без правни дефекти и са законно въведени на пазара в Обединеното кралство. Продавачът има законово задължение да достави стоки без дефекти. Отговорността на Продавача за качеството на услугата, предвидена от закона, се регулира от общоприложимите разпоредби относно несъответствието на стоките с договора, по-специално глава 5а от Закона от 30 май 2014 г. за правата на потребителите.</p>

<p>2. В случай на несъответствие на стоките с договора, Клиентът може да подаде оплакване до Продавача във всякаква форма, по-специално писмено на следния адрес: FORAM spółka z ograniczoną odpowiedzialnością sp. к., ул. Jeziorna 3, 64-200, Karpicko или чрез електронна поща на следния адрес: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a>. В жалбата се препоръчва:</p>

<ul>
<li>предоставяне на информация относно предмета на жалбата, по-специално вида и датата на дефекта</li>
<li>дефиниране на искането относно метода за отстраняване на дефекта (замяна на стоката с нова, ремонт на стоката и след това намаление на цената или оттегляне от договора)</li>
<li>предоставяне на данни за контакт на жалбоподателя</li>
</ul>

<p>което ще улесни и ускори разглеждането на жалбата от Магазина. Препоръките, посочени в предходното изречение, са само необвързващи насоки и по никакъв начин не засягат ефективността на жалбите, подадени без предоставяне на препоръчителната информация.</p>

<p>3. При необходимост от разглеждане на рекламацията, Клиентът предоставя на Продавача стоката, предмет на рекламация, която подлежи на ремонт или замяна. Продавачът ще вземе стоката от клиента за своя сметка. Ако стоките са били монтирани преди да бъде разкрито несъответствието на стоките с договора, Продавачът разглобява стоките и ги монтира отново след ремонт или подмяна или извършва тези дейности за своя сметка.</p>

<p>4. За да ускори разглеждането на жалбата, Клиентът може да даде възможност за разглеждане на жалбата от разстояние, по-специално чрез предоставяне на снимки или разрешаване на проверка в режим на видеоконферентна връзка. За да се избегнат неудобствата, Клиентът може да използва възможността за разглеждане на рекламацията от разстояние и в случай, че доставката на продукта е възможна, като такова решение не ограничава нито едно от правата на Клиента.</p>

<p>5. Продавачът е длъжен да отговори на рекламацията на потребителя в рамките на 14 дни от нейното получаване. В случай на искане за замяна на стоките, отстраняване на дефектите им или подаване на декларация за отказ от договора въз основа на разпоредбите за несъответствие на стоките с договора (глава 5а от Закона от 30 май 2014 г. за правата на потребителите), Купувачът е длъжен да предостави на Продавача стоките, предмет на ремонт или замяна.</p>

<p>6. Ако Продавачът счете рекламацията за неоснователна, тогава стоките ще бъдат доставени на Клиента заедно със съответната информация.</p>

<p>7. При необосновано невземане на стоката, Клиентът може да вземе стоката от склада на Продавача самостоятелно, в удобно за него време (в работен ден от 9 до 15 ч.), след като уведоми Продавача за избраната дата. Възможна е повторна доставка на стоката от Продавача или доставка до друг посочен адрес по отделна договорка между Продавача и Клиента.</p>

<p>8. Продавачът носи отговорност за несъответствието на стоката с договора, съществуващо към момента на доставката и разкрито в рамките на две години от този момент. Несъответствието на стоката с договора, станало очевидно в рамките на две години от момента на доставката на стоката, се предполага, че е съществувало към момента на доставката, освен ако не се докаже противното или презумпцията не може да бъде съгласувана с естеството на стоката или естеството на несъответствието на стоката с договора. .</p>

<p>9. В случай на някои Стоки, Продавачът предоставя допълнителна гаранция при условията, предвидени в гаранционния документ. Предоставената от Продавача гаранция не изключва, ограничава или преустановява правата на Клиента, който е Потребител, съгласно разпоредбите за несъответствие на стоките с договора.</p>

<p><strong>Отнася се за клиент, който не е потребител:</strong></p>

<p>1. В случай на Клиенти, които не са Потребители по смисъла на точка I, т. 2 от настоящите Правила, на основание чл. 558 § 1 от Гражданския кодекс, страните изключват отговорността на Продавача по гаранцията за дефекти в продадения артикул.</p>

<p>2. Единствената отговорност по гаранцията, посочена в предходната точка, не изключва Продавача да предостави гаранция за избрани Стоки или в хода на индивидуални преговори с Клиент, който не е Потребител.</p>

<p>&nbsp;</p>

<h2>X. Жалби относно предоставяне на електронни услуги</h2>

<p>1. Продавачът предприема стъпки, за да осигури правилното функциониране на Онлайн магазина, до степента, произтичаща от текущите технически познания, и се задължава да отстрани всички нередности, докладвани от Клиентите, в разумен срок.</p>

<p>2. Клиентът може да уведоми Продавача за нередности или прекъсвания във функционирането на Онлайн магазина. Нередностите, свързани с функционирането на Електронния магазин, се подават по електронен път на следния електронен адрес: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></p>

<p>3. При жалба относно нередности, свързани с функционирането на Онлайн магазина, следва да се посочи видът и датата на нередността.</p>

<p>4. Продавачът ще отговори на рекламацията незабавно, не по-късно от 14 дни от датата на получаването й.</p>

<p>&nbsp;</p>

<h2>XI. Извънсъдебни методи за разглеждане на жалби и предявяване на искове</h2>

<p>1. Продавачът информира за възможността за използване на извънсъдебни методи за разглеждане на жалби и предявяване на искове. Използването им е доброволно и може да стане само когато и двете страни в спора са съгласни с това.</p>

<ul>
<li>Потребителят може да се обърне към Търговската инспекция за образуване на производство за извънсъдебно разрешаване на потребителски спорове относно сключен Договор за покупко-продажба, съгласно чл. 36 от Закона от 15 декември 2000 г. за търговската инспекция (Вестник на законите 2001 г. № 4, т. 25, с измененията).</li>
<li>Потребителят може също така да поиска спор относно сключения Договор за продажба, който да бъде разрешен от постоянен арбитражен съд, действащ към съответния воеводски инспекторат на Търговската инспекция, в съответствие с чл. 37 от Закона от 15 декември 2000 г. за търговската инспекция (Вестник на законите 2001 г. № 4, т. 25, с измененията).</li>
<li>Европейската комисия също така предоставя платформа за онлайн разрешаване на спорове между потребители и предприемачи (платформа за ODR). Достъпен е на: http://ec.europa.eu/consumers/odr/</li>
</ul>

<p>2. Подробна информация за разрешаването на потребителски спорове, включително възможността Потребителят да използва извънсъдебни методи за разглеждане на жалби, предявяване на претенции и правилата за достъп до тези процедури е достъпна в централата и на уебсайтовете на воеводските инспекторати на Търговската инспекция и на: https://uokik.gov. pl/spory_konsumenckie.php</p>

<p>&nbsp;</p>

<h2>XII. Заключителни разпоредби</h2>

<p>1. Всички спорове, възникнали във връзка с изпълнението на договорите за покупко-продажба между Продавача и Клиента, ще се решават на първо място чрез преговори, с намерение за приятелско уреждане на спора.</p>

<p>2. Уреждането на всички спорове, възникнали между Продавача и Клиента, който не е Потребител, е предмет на съда, който е компетентен по седалището на Продавача.</p>

<p>3. По въпроси, които не са обхванати от настоящите регламенти, се прилагат разпоредбите на приложимото законодателство, по-специално разпоредбите на Закона от 23 април 1964 г. Граждански кодекс (консолидиран текст, Вестник на законите от 2014 г., т. 121, както е изменен) и Закона от 30 май 1964 г. 2014 г. относно правата на потребителите (Вестник на законите от 2014 г., т. 827).</p>

<p>4. За договорите, сключени с Продавача, се прилага полското законодателство. В случай на потребителски договори ще се спазват задължителните разпоредби на държавата на местоживеене на потребителя и потребителят е защитен от тези разпоредби, независимо от избора на полското право като приложимо право.</p>

<h2>Образец на формуляр за отказ</h2>

<p>(този формуляр трябва да бъде попълнен и върнат само ако искате да се откажете от договора)</p>

<p>- Дружество с ограничена отговорност FORAM sp. к. (KRS: 0000756639), ул. Jeziorna 3, 64-200 Karpicko,</p>

<p>– Аз/ние(*) _________________________________________________________________ с настоящото информирам/ние (*) за моето/нашето оттегляне от договора за продажба на следните артикули(*) договора за доставка на следните артикули(*) договора за конкретна задача, включваща изпълнението на следните артикули(*)/ за предоставяне на следната услуга(*)</p>

<p>– Дата на сключване на договора(*)/получаване(*)</p>

<p>__________________________________________</p>

<p>– Име и фамилия на потребителя(ите)</p>

<p>__________________________________________</p>

<p>– Адрес на потребителя(ите)</p>

<p>__________________________________________</p>

<p>– Подпис на потребителя(ите) (само ако формулярът е изпратен на хартия)</p>

<p>– Дата__________________________________________________________________________________</p>

<p>(*) Изтрийте според случая.</p>

'
];
