<?php

return [
    'menu' => "Кръгло LED огледало с дървена рамка",
    'title' => 'Кръгло LED огледало с дървена рамка',
    'description' => 'Това стилно кръгло LED огледало с естествена дървена рамка съчетава функционалност и елегантност. Перфектно за модерни, скандинавски или класически бани. Вграденото LED осветление осигурява отлична осветеност за ежедневни грижи, докато дървената рамка придава топлина и уют на пространството.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Диаметър",
            'titleSecond' => "",
            'option' => [
                '60-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
