<?php

return [
    'menu' => 'SMART Огледала',
    'title' => 'SMART Огледала',
    'description' => 'Огледалото с усъвършенстван SmartPanel от Samsung ви позволява да управлявате всички приложения, достъпни в Play Store. Висококачествен високоговорител е вграден в огледалото. Слушайте музика, гледайте филми и новини — директно от огледалото. Управлявайте устройството с удобен показалец, разположен отстрани на огледалото, който се вписва перфектно в дизайна му — всичко това на дисплей с висока резолюция.',
    'standardSize' => 'Стандартни размери',
    'sizes' => [
        [
            'title' => 'Ширина',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ],
        [
            'title' => 'Височина',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ]
    ],
    'color' => [
        'Gray' => 'Сив',
        'White' => 'Бял',
        'Red' => 'Червен',
        'Light-green' => 'Светлозелен',
        'Black' => 'Черен',
        'Purple' => 'Лилав',
        'Pink' => 'Розов',
        'Olive' => 'Маслинено (дърво)',
        'Makalo' => 'Макало (дърво)',
        'Wildfire' => 'Див огън (дърво)',
        'Dark-brown' => 'Тъмнокафяв',
        'Dark-green' => 'Тъмнозелен',
        'Black-gloss' => 'Черно гланцово',
        'Beige-shine' => 'Бежов блясък',
        'White-gloss' => 'Бял гланц',
        'Brown-Elm' => 'Кафяв бряст (дърво)',
        'Acacia' => 'Акация (дърво)',
        'Brushed-gold' => 'Матово злато',
        'Brushed-bronze' => 'Матова бронз',
        'Brushed-aluminum' => 'Матово алуминий',
        'Brushed-copper' => 'Матова мед',
        'Silver' => 'Сребърен (лъскав)',
        'Gold' => 'Златен (лъскав)',
        'Copper-twilight' => 'Меден здрач',
        'White-Marble' => 'Бял мрамор',
        'Chicago-Concrete' => 'Чикагски бетон',
    ],
    'decors' => [
        'title' => 'Дизайнерска палитра – SMART Огледала',
        'description' => 'Разгледайте и изберете от нашата палитра от шарки, където ще откриете разнообразие от опции според вашите нужди.',
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декорации',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => '',
    'formContactFirst' => 'За да поръчате продукт или да получите оферта, моля свържете се с нас с размера, серията и декорацията на вашия избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
