<?php

return [
    'menu' => "Смарт неправилно LED огледало",
    'title' => 'Смарт неправилно LED огледало',
    'description' => 'Смарт неправилното LED огледало комбинира модерна технология с дизайнерска визия. Вграденото LED осветление осигурява идеална осветеност, а смарт функциите улесняват ежедневната грижа и повишават удобството.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Ширина × Височина",
            'titleSecond' => "",
            'option' => [
                '114x74',
                '129x84',
                '144x94',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
