<?php

return [
    'menu' => "Смарт кръгло LED огледало",
    'title' => 'Смарт кръгло LED огледало',
    'description' => 'Това модерно смарт кръгло LED огледало е идеален избор за стилна баня. Минималистичният му дизайн и енергийно ефективното LED осветление създават функционален и елегантен акцент във всеки интериор. Перфектно за модерни, индустриални или глемър стил пространства.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Диаметър",
            'titleSecond' => "",
            'option' => [
                '80-120',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания от вас размер.',
    'colorAvailable' => 'Налични цветове и форми на рамките са описани в описанието.',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Вижте всички дизайни',
    'downloadMaterial' => '',
];
