<?php

return [
    'title' => 'SolidLine',
    'description' => 'Комплектът мебели е изработен от европейска или екзотична масивна дървесина и е наличен в различни нюанси на лакове. Той е перфектно допълнение към всяко интериорно пространство, добавяйки естествено очарование и елегантност. Комплектът включва шкаф под мивка, огледало и шкаф за аксесоари.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф за мивка",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '120x28x50',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '98x106',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/solidLine.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
