<?php

return [
    'title' => 'Каменен декор',
    'description' => 'Каменните декори са налични в 20 различни дизайна. Перфектни за създаване на уникални интериори, тези уникални покрития са идеални за банята, където създават впечатляваща фокусна точка и добавят дълбочина и текстура на помещението.',
    'titleSecond' => 'Стъклен декор',
    'descriptionSecond' => 'Стъклените панели с голям формат са идеален избор за тези, които търсят необичайни и стилни дизайнерски решения. Те са както впечатляващи декорации на стени, така и практични душ екрани, добавяйки лукс и уникалност в всяко помещение.',
    'standardSize' => "Стандартни размери",
    'sizes' => "",
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за стъклени декори',
    'decorTitleSecond' => 'Примери за каменни декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/steindekor_english.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
