<?php

return [
    'title' => 'StoneLine',
    'description' => 'Комплект мебели за баня с естествен каменен фурнир съчетава модерност с елегантност. Комплектът се състои от шкаф под мивка и огледало с рамка от естествен камък, който е наличен в две дълбочини – 9 см или 4 см. Разнообразието от каменни текстури и нюанси прави всяка част уникална. Комплектът може да бъде обогатен и с каменни декорации, които ще придадат на банята уникален характер.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф",
            'titleSecond' => "(Ш x В x Д)",
            'option' => [
                '140x50x57',
                '120x50x57',
                '100x50x57',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '144x94',
                '129x84',
                '114x74',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/stoneLine_english.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
