<?php

return [
    'title' => 'Зора',
    'description' => 'Комплектът мебели за баня с естествен сланцов фурнир съчетава модерност с елегантност. Комплектът включва шкаф за мивка, шкаф за аксесоари и огледало. Разнообразието от каменни текстури и нюанси прави всяка част уникална. Комплектът може да бъде разширен с каменна декорация, което придава на банята отличителен характер.',
    'standardSize' => "Стандартни размери",
    'sizes' => [
        [
            'title' => "Шкаф",
            'titleSecond' => "",
            'option' => [
                '120x50x68,2',
            ]
        ],
        [
            'title' => "Огледало",
            'titleSecond' => "",
            'option' => [
                '124x114',
            ]
        ],
        [
            'title' => "Шкаф за аксесоари",
            'titleSecond' => "",
            'option' => [
                '40x108,4x35',
            ]
        ]
    ],
    'ProductionForClient' => 'Изработваме продукта по поръчка и го персонализираме според избрания размер.',
    'colorAvailable' => 'Налични цветове и форми на корпуса в описанието',
    'contact' => 'Имате въпроси? Свържете се с нас.',
    'getPriceProduct' => 'Получете оферта',
    'descriptionAdditional' => 'Описание на продукта',
    'decorTitle' => 'Примери за декори',
    'availableForm' => 'Преглед на пълни дизайни',
    'downloadMaterial' => 'Техническа информация <a class="text-white" href="/files/technicalSpecification/zora.pdf" target="_blank">[Изтегли]</a>',
    'formContactFirst' => 'За поръчка на продукт или получаване на оферта, моля свържете се с нас с размерите, серията и декора по ваш избор.',
    'formContactSecond' => 'Ще се свържем с вас възможно най-скоро.',
];
