<?php

return [
    'title' => 'Σετ επίπλων μπάνιου P1',
    'description' => 'Το κομψό σετ P1 συνδυάζει μοντέρνο σχεδιασμό και λειτουργικότητα. Αποτελείται από δύο ντουλάπια με ευρύχωρα συρτάρια και πάγκο από εξωτικό ξύλο Merbau (πάχους 3 cm). Κατάλληλο για νιπτήρες επιπέδου και χωνευτούς – ο πάγκος διατίθεται στάνταρ χωρίς οπές (μπορούμε να τις κάνουμε κατόπιν παραγγελίας).',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος",
            'titleSecond' => "",
            'option' => [
                '140',
                '160',
            ]
        ],
        [
            'title' => "Ύψος",
            'titleSecond' => "",
            'option' => [
                '42',
            ]
        ],
        [
            'title' => "Βάθος",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
