<?php

return [
    'title' => 'Σετ επίπλων μπάνιου P3',
    'description' => 'Το σετ περιλαμβάνει ένα ντουλάπι νιπτήρα με ευρύχωρο συρτάρι και πάγκο από ξύλο Merbau με πλαϊνό πάνελ. Ταιριάζει σε νιπτήρες επιτραπέζιους και χωνευτούς. Ο πάγκος δεν έχει οπές – μπορούμε να τις φτιάξουμε κατόπιν παραγγελίας.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος",
            'titleSecond' => "",
            'option' => [
                '164',
            ]
        ],
        [
            'title' => "Ύψος",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "Βάθος",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
