<?php

return [
    'title' => 'Σετ επίπλων μπάνιου F3',
    'description' => 'Σετ 6 ντουλαπιών: 2 ντουλάπια νιπτήρα, 2 ντουλάπια τοίχου, 2 ντουλάπια με πάγκο από δρυ (4 cm και 2 cm). Πρόσοψη από MDF σε λευκό γυαλιστερό φινίρισμα, σύστημα BLUM TIP-ON με μηχανισμό απαλού κλεισίματος. Πάγκοι με ματ λάκα – ανθεκτικοί στην υγρασία και τις γρατσουνιές.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Ντουλάπι μπάνιου κάτω από τον νιπτήρα",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '90x41x50',
            ]
        ],
        [
            'title' => "Επιτοίχιο ντουλάπι μπάνιου με ράφια",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '50x74,5x25',
            ]
        ],
        [
            'title' => "Επιτοίχιο ντουλάπι μπάνιου με ράφια",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '50x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
