<?php

return [
    "title" => "Σετ επίπλων μπάνιου",
    "subTitle" => "Μοντέρνο στυλ ντουλαπιών μπάνιου",
    "bathroomCabinetWithWashbasin" => "Επιτοίχιο ντουλάπι μπάνιου για νιπτήρα",
    "bathroomCabinetWithWashbasinDesc" => "Αυτό το ντουλάπι μπάνιου με κομψό βερνικωμένο καπάκι από δρυ είναι ιδανικό για όσους εκτιμούν τα κομψά και διαχρονικά εσωτερικά. Το καμπυλωτό μπροστινό μέρος από MDF, με γυαλιστερό βερνίκι, συνδυάζει αρμονικά τη μοντέρνα εμφάνιση με τη διακριτική κομψότητα. Η ενσωματωμένη λαβή προσθέτει μια νότα ελαφρότητας στο σχεδιασμό, ενώ το ντουλάπι συμπληρώνει τέλεια τόσο τους νιπτήρες επιπέδου όσο και τους χωνευτούς. Αυτό το έπιπλο όχι μόνο αναβαθμίζει την αισθητική του μπάνιου, αλλά και δημιουργεί έναν ενιαίο χώρο με υψηλές αισθητικές προδιαγραφές.",
    "solidityAndPrecisionOfWorkmanship" => "Στιβαρότητα και ακρίβεια κατασκευής",
    "solidityAndPrecisionOfWorkmanshipDesc" => "Η εντυπωσιακή του εμφάνιση υποστηρίζεται από προηγμένη τεχνολογία. Το μπροστινό μέρος είναι φινιρισμένο με ανθεκτικό laminate HPL και γυαλιστερό βερνίκι, ανθεκτικό στην υγρασία και τις γρατσουνιές. Το εσωτερικό διαθέτει οδηγούς BLUM Tandem με σύστημα απαλού κλεισίματος, που καλύπτονται από εγγύηση διάρκειας ζωής. Ολόκληρη η μονάδα είναι τοποθετημένη σε ένα ανθεκτικό σώμα από ξύλο φλαμουριάς σε γκρι χρώμα, προστατευμένο με ABS άκρες. Αυτή η λύση ακριβείας εξασφαλίζει όχι μόνο ευκολία στη χρήση, αλλά και μακροχρόνια αντοχή.",
    "bathroomCabinetsWithShelves" => "Επιτοίχια ντουλάπια μπάνιου με ράφια",
    "bathroomCabinetsWithShelvesDesc" => "Το ντουλάπι διαθέτει καθολικές πόρτες που μπορούν να τοποθετηθούν είτε στην αριστερή είτε στη δεξιά πλευρά. Αυτή η λύση σας επιτρέπει να ταιριάξετε τέλεια τη διάταξη των επίπλων με τον χώρο σας, ανεξάρτητα από τη διάταξή του. Η λειτουργικότητα και η αισθητική συμβαδίζουν εδώ.",
    "bathroomCabinetsWithShelvesWithCountertop" => "Επιτοίχια ντουλάπια μπάνιου με ράφια και πάγκο",
    "bathroomCabinetsWithShelvesWithCountertopDesc" => "Ο έξυπνος σχεδιασμός του ντουλαπιού επιτρέπει την τοποθέτηση της πόρτας είτε στην αριστερή είτε στη δεξιά πλευρά, προσφέροντας ευελιξία στις επιλογές διαρρύθμισης. Ο βερνικωμένος πάγκος από δρυ ολοκληρώνει την εμφάνιση, προσθέτοντας μια πινελιά κομψότητας. Αυτό καθιστά το ντουλάπι κατάλληλο τόσο για κλασικά όσο και για μοντέρνα μπάνια, συνδυάζοντας την ομορφιά με την πρακτικότητα.",
    "bathroomSetDescOne" => "Η συλλογή δημιουργήθηκε για όσους δεν θέλουν να επιλέξουν από τις διαθέσιμες επιλογές, αλλά προτιμούν να τις καθορίζουν οι ίδιοι. Προσφέρουμε πλήρη εξατομίκευση του σετ επίπλων μπάνιου, δημιουργώντας έναν χώρο που δεν ακολουθεί τις τάσεις. Τις καθορίζει.",
    "bathroomSetDescTwo" => "Ένα από τα χαρακτηριστικά που το ξεχωρίζουν είναι η δυνατότητα φινιρίσματος των μετώπων με επιφάνειες πλήρως επιχρωμιωμένες. Το φινίρισμα που μοιάζει με καθρέφτη γίνεται κάτι περισσότερο από ένα λειτουργικό στοιχείο: μετατρέπεται σε ένα εκλεπτυσμένο διακοσμητικό στοιχείο. Επιλέγοντας το χρώμα του χρωμίου, καθορίζετε τον τόνο του εσωτερικού χώρου. Το δροσερό ασημί τονίζει τη μοντέρνα αισθητική. Ο ευγενής χαλκός προσδίδει ζεστασιά. Το βαθύ μαύρο δημιουργεί αντίθεση και δραματικότητα.",
    "bathroomSetDescThree" => "Κάθε λεπτομέρεια μπορεί να προσαρμοστεί στις προτιμήσεις σας. Στις συλλογές μας για το μπάνιο, η εξατομίκευση δεν είναι ένα πρόσθετο. Είναι το πρότυπο.",
];
