<?php

return [
    'title' => 'Σετ επίπλων μπάνιου F1',
    'description' => 'Το σετ PREMIUM περιλαμβάνει 3 ντουλάπια: ένα ντουλάπι νιπτήρα με σύστημα BLUM, ένα ντουλάπι τοίχου με ράφια και ένα ντουλάπι με κρεμαστή βάση από μασίφ ξύλο δρυός (4 cm και 2 cm). Τα ντουλάπια είναι ματ λακαρισμένα για προστασία από την υγρασία και τις γρατσουνιές. Μπροστινά μέρη από MDF με γυαλιστερή λάκα και σύστημα BLUM TIP-ON.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Ντουλάπι μπάνιου κάτω από τον νιπτήρα",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '95x41x44',
            ]
        ],
        [
            'title' => "Επιτοίχιο ντουλάπι μπάνιου με ράφια",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "Επιτοίχιο ντουλάπι μπάνιου με ράφια",
            'titleSecond' => "(ΠxΥxΒ)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
