<?php

return [
    'title' => 'ColorLine',
    'description' => 'Οι βαμμένοι σκελετοί επίπλων, διαθέσιμοι σε διάφορα χρώματα RAL και NCS και σε γυαλιστερή, ημι-ματ ή ματ επιφάνεια, είναι ιδανικοί για στυλάτες και μοναδικές λύσεις επίπλων. Το σετ από μια κομψή ντουλάπα και έναν καθρέφτη μπορεί να συμπληρωθεί με γυάλινες διακοσμήσεις σε διάφορα μοτίβα, για να δώσει στο δωμάτιο έναν μοναδικό χαρακτήρα.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "(Π x Υ)",
            'option' => [
                '90x160',
                '80x140',
                '70x120',
            ]
        ],
        [
            'title' => "Ντουλάπα",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '80x50x40',
                '100x50x40',
                '120x50x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα κουτιού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε τα πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/colorLine.pdf" target="_blank">[Κατέβασμα]</a>',
    'formContactFirst' => 'Για να παραγγείλετε το προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με τις διαστάσεις, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
