<?php

return [
    'title' => "Σεβόμαστε την ιδιωτικότητά σας!",
    'description' => 'Καλώς ήρθατε! Χρησιμοποιούμε cookies για να εξασφαλίσουμε τη σωστή λειτουργία του ιστότοπου. Μπορούμε επίσης να χρησιμοποιούμε τα δικά μας cookies και cookies των συνεργατών μας για αναλυτικούς και διαφημιστικούς σκοπούς, ειδικότερα για να προσαρμόσουμε το περιεχόμενο των διαφημίσεων σύμφωνα με τις προτιμήσεις σας. Η χρήση αναλυτικών και διαφημιστικών cookies απαιτεί τη συγκατάθεσή σας, την οποία μπορείτε να δώσετε κάνοντας κλικ στο "Αποδοχή". Αν θέλετε να προσαρμόσετε τις ρυθμίσεις συγκατάθεσης για εμάς και τους συνεργάτες μας, κάντε κλικ στο "Διαχείριση Cookies". Μπορείτε να ανακαλέσετε τη συγκατάθεσή σας οποιαδήποτε στιγμή, αλλάζοντας τις επιλεγμένες ρυθμίσεις.',
    'close' => 'Κλείσιμο',
    'accept' => 'Αποδοχή όλων',
    'private' => 'Διαχείριση Cookies',
    'descriptionOne' => 'Παρακάτω μπορείτε να αλλάξετε τις ρυθμίσεις cookies για εμάς και τους συνεργάτες μας. Η χρήση αναλυτικών και διαφημιστικών cookies απαιτεί τη συγκατάθεσή σας. Στην κατηγορία των διαφημιστικών cookies, διακρίνουμε τα cookies που σχετίζονται με την εμφάνιση διαφημίσεων σε σχέση με τη χρήση του ιστότοπου (διαφημιστικά cookies) και τα cookies που μας επιτρέπουν να φτάσουμε σε εσάς με εξατομικευμένες διαφημίσεις στις πλατφόρμες κοινωνικής δικτύωσης (cookies κοινωνικών μέσων). Περισσότερες πληροφορίες για τις συγκεκριμένες κατηγορίες cookies που χρησιμοποιούμε στον ιστότοπο βρίσκονται παρακάτω.',
    'descriptionTwo' => 'Αν θέλετε να αποδεχτείτε όλα τα cookies, κάντε κλικ στο "Αποδοχή όλων". Αν προτιμάτε να χρησιμοποιούμε μόνο τα απαραίτητα cookies, κάντε κλικ στο "Αποθήκευση ρυθμίσεων και κλείσιμο". Για να αλλάξετε τις προτιμήσεις cookies, ρυθμίστε τον διακόπτη δίπλα στην επιλεγμένη κατηγορία. Έχετε το δικαίωμα να δείτε και να τροποποιήσετε τις ρυθμίσεις σας οποιαδήποτε στιγμή.',
    'descriptionThree' => 'Για να διαχειριστείτε τα cookies, δείτε στο υποσέλιδο.',
    'manageCookieSetting' => 'Διαχείριση Cookies',
    'needCookie' => 'Απαραίτητα Cookies',
    'needCookieDescription' => 'Τα απαραίτητα cookies επιτρέπουν τη χρήση του ιστότοπου ενεργοποιώντας βασικές λειτουργίες όπως η πλοήγηση στη σελίδα και η πρόσβαση σε ασφαλείς περιοχές του ιστότοπου. Ο ιστότοπος δεν μπορεί να λειτουργήσει σωστά χωρίς αυτά τα cookies.',
    'preferenceCookie' => 'Cookies Προτιμήσεων',
    'preferenceCookieDescription' => 'Τα cookies προτιμήσεων επιτρέπουν στον ιστότοπο να θυμάται πληροφορίες που αλλάζουν τον τρόπο λειτουργίας ή την εμφάνιση του ιστότοπου, όπως η προτιμώμενη γλώσσα ή περιοχή σας.',
    'statisticCookie' => 'Στατιστικά Cookies',
    'statisticCookieDescription' => 'Τα στατιστικά cookies βοηθούν τους ιδιοκτήτες ιστοσελίδων να κατανοήσουν πώς αλληλεπιδρούν οι επισκέπτες με τον ιστότοπο, συλλέγοντας και αναφέροντας πληροφορίες ανώνυμα. Αυτές οι ανώνυμες πληροφορίες μας επιτρέπουν να βελτιώσουμε την εμφάνιση και τη λειτουργικότητα του ιστότοπου.',
    'marketingCookie' => 'Διαφημιστικά Cookies',
    'marketingCookieDescription' => 'Τα διαφημιστικά cookies χρησιμοποιούνται για την παρακολούθηση των επισκεπτών σε διάφορους ιστότοπους. Σκοπός τους είναι να εμφανίζουν διαφημίσεις που είναι σχετικές και ενδιαφέρουσες για μεμονωμένους χρήστες, καθιστώντας τις πιο πολύτιμες για εκδότες και εξωτερικούς διαφημιστές. Αυτό διασφαλίζει ότι θα βλέπετε μόνο διαφημίσεις που ταιριάζουν στις προσδοκίες σας.',
    'back' => 'Πίσω',
    'saveClose' => 'Αποθήκευση ρυθμίσεων και κλείσιμο',
];
