<?php

return [
    'contactWithForm' => "Επικοινωνήστε μαζί μας μέσω της φόρμας ή απευθείας στο <a class='text-white' href='mailto:b2b@artforma.eu'>b2b@artforma.eu</a>",
    'contact24Hours' => "Θα απαντήσουμε το συντομότερο δυνατό.",
    'names' => "Όνομα εταιρείας ή όνομα και επώνυμο",
    'email' => "Διεύθυνση email",
    'phone' => "Αριθμός τηλεφώνου",
    'message' => "Περιεχόμενο μηνύματος",
    'requireInputs' => "Τα πεδία που είναι επισημασμένα με * είναι υποχρεωτικά.",
    'adminData' => "Ο υπεύθυνος επεξεργασίας των προσωπικών σας δεδομένων είναι η FORAM Sp. z o.o. sp. k. με έδρα στο Wolsztyn, στην οδό ul. Jeziorna 3 Karpicko, Πολωνία. Επεξεργαζόμαστε τα δεδομένα που μας έχετε παράσχει μέσω αυτής της φόρμας επικοινωνίας προκειμένου να απαντήσουμε κατάλληλα στο μήνυμά σας, περιλαμβανομένης της απάντησης στην ερώτησή σας. Λεπτομέρειες σχετικά με τους κανονισμούς που διέπουν την επεξεργασία των προσωπικών σας δεδομένων μπορείτε να βρείτε εδώ.",
    'firstRule' => "Συμφωνώ με την επεξεργασία των προσωπικών μου δεδομένων (όνομα εταιρείας/όνομα, αριθμός τηλεφώνου επικοινωνίας, διεύθυνση email) από τον πάροχο υπηρεσιών, δηλαδή την FORAM GESELLSCHAFT MIT BESCHRÄNKTER HAFTUNG KOMMANDITGESELLSCHAFT ΜΕ ΕΔΡΑ ΣΤΟ ΚΑΡΠΙΚΟ, ΠΟΛΩΝΙΑ, ΟΔΟΣ Jeziorna 3, για σκοπούς τηλεμάρκετινγκ. Η συναίνεση είναι εθελοντική. Έχω το δικαίωμα να ανακαλέσω τη συναίνεσή μου οποιαδήποτε στιγμή, χωρίς να επηρεάζεται η νομιμότητα της επεξεργασίας που πραγματοποιήθηκε βάσει της συναίνεσης μέχρι τη στιγμή της ανάκλησης. Έχω το δικαίωμα να επιθεωρήσω το περιεχόμενο των δεδομένων μου και να τα διορθώσω, να τα διαγράψω, να περιορίσω την επεξεργασία τους και το δικαίωμα φορητότητας των δεδομένων σύμφωνα με τους κανονισμούς προστασίας δεδομένων της ιστοσελίδας. Τα προσωπικά δεδομένα στον ιστότοπο επεξεργάζονται σύμφωνα με την πολιτική απορρήτου. Συνιστούμε να διαβάσετε την πολιτική απορρήτου πριν δώσετε τη συναίνεσή σας.",
    'secondRule' => "Επιβεβαιώνω ότι έχω διαβάσει την πολιτική προστασίας δεδομένων του ηλεκτρονικού καταστήματος.",
    'send' => "Αποστολή",
    'collapseText' => "Εμφάνιση λιγότερων",
    'expandText' => "Εμφάνιση περισσότερων",
    'successSendMail' => "Ευχαριστούμε, τα δεδομένα της φόρμας έχουν αποσταλεί.",
    'errorSendMail' => "Παρουσιάστηκε σφάλμα κατά την αποστολή του μηνύματος",
];
