<?php

return [
    'title' => 'GleamLine',
    'description' => 'Το σετ επίπλων μπάνιου αποτελείται από ένα κομψό ντουλάπι κάτω από τον νιπτήρα και έναν καθρέφτη σε διακοσμητικό πλαίσιο καλυμμένο με χρώμιο ή μεταλλική φινίρισμα. Τόσο το πλαίσιο του καθρέφτη όσο και το ντουλάπι του νιπτήρα διατίθενται σε διάφορα χρώματα, έτσι ώστε το σετ να ταιριάζει τέλεια με τη φύση και το στυλ του μπάνιου.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπι νιπτήρα",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '240x75x47',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "(Π x Υ)",
            'option' => [
                '100x100',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις που επιλέγετε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα στέγης στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/gleamLine_english.pdf" target="_blank">[Κατέβασμα]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλώ επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
