<?php

return [
    'menu' => "Ακανόνιστος καθρέφτης με πέτρινο πλαίσιο",
    'title' => 'Ακανόνιστος καθρέφτης με πέτρινο πλαίσιο',
    'description' => 'Το πέτρινο πλαίσιο τονίζει την ασυνήθιστη μορφή του καθρέφτη, καθιστώντας τον κεντρικό στοιχείο στο χώρο σας. Ιδανικός για boho, ρουστίκ και μοντέρνα οργανικά στυλ.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '99x89',
                '134x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
