<?php

return [
    'menu' => "Στρογγυλός καθρέφτης με πέτρινο πλαίσιο",
    'title' => 'Στρογγυλός καθρέφτης με πέτρινο πλαίσιο',
    'description' => 'Ο στρογγυλός καθρέφτης με πέτρινο πλαίσιο συνδυάζει κομψότητα και αντοχή. Το φυσικό υλικό και το κλασικό σχήμα ταιριάζουν τέλεια σε μοντέρνα ή μινιμαλιστικά εσωτερικά. Ιδανικός για μπάνια, διαδρόμους ή καθιστικά.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Διάμετρος",
            'titleSecond' => "",
            'option' => [
                '65-120',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
