<?php

return [
    'menu' => "Καθρέφτης με στρογγυλεμένο πέτρινο πλαίσιο",
    'title' => 'Καθρέφτης με στρογγυλεμένο πέτρινο πλαίσιο',
    'description' => 'Η πέτρα με απαλές καμπύλες δίνει σε αυτόν τον καθρέφτη μια φιλική αίσθηση και ζεσταίνει τη διακόσμηση. Ιδανικός για μπάνια, εισόδους και υπνοδωμάτια.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος",
            'titleSecond' => "",
            'option' => [
                '70-140',
            ]
        ],
        [
            'title' => "Ύψος",
            'titleSecond' => "",
            'option' => [
                '70-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
