<?php

return [
    'menu' => "Καθρέφτης με ασύμμετρο πέτρινο πλαίσιο",
    'title' => 'Καθρέφτης με ασύμμετρο πέτρινο πλαίσιο',
    'description' => 'Το ακανόνιστο σχήμα του και το φυσικό υλικό τον καθιστούν ένα διακοσμητικό αντικείμενο με καλλιτεχνικό χαρακτήρα. Ιδανικό για βιομηχανικούς και μοντέρνους χώρους.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '104x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
