<?php

return [
    'menu' => "Μοντέρνος ακανόνιστος καθρέφτης με πέτρινο πλαίσιο",
    'title' => 'Μοντέρνος ακανόνιστος καθρέφτης με πέτρινο πλαίσιο',
    'description' => 'Ένας μοντέρνος ακανόνιστος καθρέφτης με φυσικό πέτρινο πλαίσιο είναι ένα εντυπωσιακό διακοσμητικό και λειτουργικό στοιχείο. Ιδανικός για σχεδιαστικούς και καλλιτεχνικούς χώρους.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '79x69',
                '114x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
