<?php

return [
    'menu' => "Στρογγυλός καθρέφτης με μεταλλικό πλαίσιο",
    'title' => 'Στρογγυλός καθρέφτης με μεταλλικό πλαίσιο',
    'description' => 'Ο στρογγυλός καθρέφτης με μεταλλικό πλαίσιο είναι ένα κλασικό στοιχείο σε μοντέρνα μορφή. Το καθαρό σχήμα και το κομψό φινίρισμα ταιριάζουν σε κάθε εσωτερικό χώρο – από loft μέχρι μινιμαλιστικά δωμάτια.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Διάμετρος",
            'titleSecond' => "",
            'option' => [
                '75-115',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
