<?php

return [
    'menu' => "Οβάλ καθρέφτης με μεταλλικό πλαίσιο",
    'title' => 'Οβάλ καθρέφτης με μεταλλικό πλαίσιο',
    'description' => 'Ένας κομψός οβάλ καθρέφτης με μεταλλικό πλαίσιο είναι ένα διαχρονικό στοιχείο διακόσμησης. Ιδανικός πάνω από το μπουντουάρ, τον νιπτήρα ή ως διακοσμητικό τοίχου.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '135x95',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
