<?php

return [
    'menu' => "Ασύμμετρος καθρέφτης με μοντέρνο μεταλλικό πλαίσιο",
    'title' => 'Ασύμμετρος καθρέφτης με μοντέρνο μεταλλικό πλαίσιο',
    'description' => 'Το μεταλλικό πλαίσιο και η ασυνήθιστη μορφή καθιστούν αυτόν τον καθρέφτη ιδανικό για όσους αναζητούν αντισυμβατικές λύσεις εσωτερικής διακόσμησης. Το μεταλλικό πλαίσιο ενισχύει τη βιομηχανική του γοητεία.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '99x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
