<?php

return [
    'menu' => "Ακανόνιστος καθρέφτης με μεταλλικό πλαίσιο",
    'title' => 'Ακανόνιστος καθρέφτης με μεταλλικό πλαίσιο',
    'description' => 'Ο ακανόνιστος καθρέφτης με μεταλλικό πλαίσιο είναι τέλειος για όσους αναζητούν μοναδικά και τολμηρά διακοσμητικά στοιχεία. Το μέταλλο τονίζει τη μοντέρνα αισθητική, ενώ το ακανόνιστο σχήμα προσθέτει καλλιτεχνική έκφραση που μεταμορφώνει κάθε δωμάτιο.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '109x79',
                '129x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
