<?php

return [
    'menu' => "Στρογγυλεμένος καθρέφτης με μεταλλικό πλαίσιο",
    'title' => 'Στρογγυλεμένος καθρέφτης με μεταλλικό πλαίσιο',
    'description' => 'Ο στρογγυλεμένος καθρέφτης με μεταλλικό πλαίσιο είναι ένα διακριτικό αλλά μοντέρνο στοιχείο που προσθέτει κομψότητα και ελαφρότητα σε κάθε χώρο. Ιδανικός για μπάνια, καθιστικά ή υπνοδωμάτια.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος",
            'titleSecond' => "",
            'option' => [
                '70-135',
            ]
        ],
        [
            'title' => "Ύψος",
            'titleSecond' => "",
            'option' => [
                '70-95',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
