<?php

return [
    'menu' => "Σχεδιαστικός καθρέφτης με μεταλλικό πλαίσιο",
    'title' => 'Σχεδιαστικός καθρέφτης με μεταλλικό πλαίσιο',
    'description' => 'Αυτός ο καθρέφτης με μεταλλικό πλαίσιο ξεχωρίζει για τον μοναδικό σχεδιασμό του και την ποιοτική κατασκευή. Ιδανικός για όσους εκτιμούν την πρωτότυπη διακόσμηση.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '89x79',
                '109x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
