<?php

return [
    'title' => 'Losano',
    'description' => 'Ένα σετ επίπλων με φινίρισμα από μεταλλικά laminate, διαθέσιμο σε μεγάλη ποικιλία υφών και χρωμάτων. Διατίθενται επίσης και λακαρισμένες εκδόσεις σε MDF και επιλογές από laminate πέτρας, προσφέροντας ακόμη μεγαλύτερη ποικιλία στα φινιρίσματα. Το σετ περιλαμβάνει ένα ντουλάπι μπάνιου, έναν καθρέφτη με LED φωτισμό και ένα ντουλάπι αξεσουάρ, δημιουργώντας μια πλήρη και λειτουργική λύση που ταιριάζει τέλεια σε μοντέρνους εσωτερικούς χώρους.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπι",
            'titleSecond' => "",
            'option' => [
                '140x50x50',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "",
            'option' => [
                '120x120',
            ]
        ],
        [
            'title' => "Ντουλάπι αξεσουάρ",
            'titleSecond' => "",
            'option' => [
                '40x160x41,8',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις που επιλέγετε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα στέγης στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/losano.pdf" target="_blank">[Κατέβασμα]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλώ επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
