<?php

return [
    'cm' => "εκ",
    'ourProducts' => "Ανακαλύψτε τα προϊόντα μας",
    'cooperation' => "Πώς λειτουργούμε;",
    'sliderContent' => 'Αγαπητοί πελάτες, σας ευχαριστούμε για το ενδιαφέρον σας για την γκάμα των επίπλων μας και των πολυτελών καθρεφτών μας.',
    'viewProduct' => 'Δείτε τα προϊόντα μας',
    'sendRequest' => 'Ρωτήστε μας',
    'colorLine' => 'ColorLine',
    'stoneLine' => 'StoneLine',
    'solidLine' => 'SolidLine',
    'gleamLine' => 'GleamLine',
    'nolan' => 'Nolan',
    'steindekor' => 'Διακόσμηση από γυαλί και πέτρα',
    'viewMore' => 'Δείτε περισσότερα',
    'contactAboutProduct' => 'Επικοινωνήστε μαζί μας και ενημερώστε μας για τα προϊόντα που αναζητάτε αυτήν τη στιγμή και τι μπορούμε να δημιουργήσουμε για εσάς. Ακόμη και η πρώτη ιδέα μας επιτρέπει να προσαρμόσουμε τέλεια τις λύσεις στο έργο σας.',
    'sendOffers' => 'Μετά την παραλαβή της αίτησής σας, θα ετοιμάσουμε άμεσα μια προσφορά ή απαντήσεις στις ερωτήσεις σας. Θα κάνουμε το καλύτερο δυνατό για να σας απαντήσουμε το συντομότερο δυνατό.',
    'sendCompleteOrder' => 'Αφού αποδεχτείτε την προσφορά μας, θα σας στείλουμε επιβεβαίωση παραγγελίας και προτιμολόγιο για πληρωμή. Δέχεται επίσης άλλες μορφές πληρωμής.',
    'realizationOrder' => 'Η επεξεργασία της παραγγελίας ξεκινά μόλις καταχωρηθεί η πληρωμή και, μόλις ολοκληρωθεί η παραγγελία, τα προϊόντα θα αποσταλούν και θα παραδοθούν στη διεύθυνση που έχει καθοριστεί με ασφαλισμένη μεταφορά.',
    'checkDecors' => 'Δείτε πλήρη σχέδια',
    'titlePage' => 'Συνεργασία B2B - Artforma',
];
