<?php

return [
    'title' => 'Nolan',
    'description' => 'Προσφέρουμε σετ επίπλων με στρογγυλεμένες μορφές, καλυμμένα με μεταλλικά laminate σε ποικιλία υφών και χρωμάτων. Διατίθενται επίσης φινιρίσματα από λευκό MDF και laminate πέτρας, προσφέροντας μεγαλύτερη ποικιλία επιφανειών. Το σετ αποτελείται από ένα ντουλάπι για τον νιπτήρα, έναν καθρέφτη και ένα ντουλάπι αξεσουάρ για να δημιουργήσει μια ολοκληρωμένη και λειτουργική λύση.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπι νιπτήρα",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '140x45x40',
                '120x45x40',
                '100x45x40',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "(Π x Υ)",
            'option' => [
                '140x80',
                '120x80',
                '100x80',
            ]
        ],
        [
            'title' => "Κρεμαστό ντουλάπι",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '40x150x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις που επιλέγετε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα σκελετού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Ζητήστε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε τα πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/nolan.pdf" target="_blank">[Λήψη]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να ζητήσετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με τις διαστάσεις, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
