<?php

return [
    'polices' => '<div>
<p>Αυτή η Πολιτική Απορρήτου περιγράφει τον τρόπο με τον οποίο συλλέγονται, χρησιμοποιούνται και κοινοποιούνται τα προσωπικά σας στοιχεία όταν επισκέπτεστε ή πραγματοποιείτε μια αγορά από το b2b.artforma.de Εκτιμούμε το ενδιαφέρον σας για τον ιστότοπό μας. Η προστασία του απορρήτου σας είναι πολύ σημαντική για εμάς. Σε αυτήν την πολιτική απορρήτου θα βρείτε περισσότερες πληροφορίες σχετικά με τον τρόπο χειρισμού των δεδομένων σας. Ο διαχειριστής των δεδομένων σας είναι: FORAM Sp. z oo sp. k., Jeziorna 3, 64-200, Karpicko, <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

<div>
<p>&nbsp;</p>

<h2 class="mb-4">1. ΠΡΟΣΩΠΙΚΑ ΣΤΟΙΧΕΙΑ ΠΟΥ ΣΥΛΛΕΓΟΥΜΕ</h2>

<p>Όταν επισκέπτεστε τον Ιστότοπο, συλλέγουμε αυτόματα ορισμένες πληροφορίες σχετικά με τη συσκευή σας, συμπεριλαμβανομένων πληροφοριών σχετικά με το πρόγραμμα περιήγησης ιστού, τη διεύθυνση IP, τη ζώνη ώρας και ορισμένα από τα cookies που είναι εγκατεστημένα στη συσκευή σας. Επιπλέον, καθώς περιηγείστε στον Ιστότοπο, συλλέγουμε πληροφορίες σχετικά με τις μεμονωμένες ιστοσελίδες ή προϊόντα που βλέπετε, ποιοι ιστότοποι ή όροι αναζήτησης σας παρέπεμψαν στον Ιστότοπο και πληροφορίες σχετικά με τον τρόπο αλληλεπίδρασης με τον ιστότοπο. Αναφερόμαστε σε αυτές τις πληροφορίες που συλλέγονται αυτόματα ως "Πληροφορίες συσκευής".<br />
Συλλέγουμε Πληροφορίες συσκευής χρησιμοποιώντας τις ακόλουθες τεχνολογίες:</p>

<ul>
<li>"Cookies" είναι αρχεία δεδομένων που τοποθετούνται στη συσκευή ή τον υπολογιστή σας και συχνά περιλαμβάνουν ένα ανώνυμο μοναδικό αναγνωριστικό. Για περισσότερες πληροφορίες σχετικά με τα cookies και τον τρόπο απενεργοποίησης των cookies, επισκεφθείτε τη διεύθυνση http://www.allaboutcookies.org.</li>
<li>"Αρχεία καταγραφής" παρακολουθεί ενέργειες που πραγματοποιούνται στον Ιστότοπο και συλλέγει δεδομένα, συμπεριλαμβανομένων της διεύθυνσης IP, του τύπου προγράμματος περιήγησης, του παρόχου υπηρεσιών Διαδικτύου, των σελίδων παραπομπής/εξόδου και των σφραγίδων ημερομηνίας/ώρας.</li>
<li>Τα "Web beacons", "tags" και "pixel" είναι ηλεκτρονικά αρχεία που χρησιμοποιούνται για την καταγραφή πληροφοριών σχετικά με τον τρόπο περιήγησης στον Ιστότοπο.</li>
</ul>

<p>&nbsp;</p>

<p>Επιπλέον, όταν πραγματοποιείτε μια αγορά ή επιχειρείτε να κάνετε μια αγορά μέσω του ιστότοπου, συλλέγουμε ορισμένες πληροφορίες από εσάς, όπως το όνομά σας, τη διεύθυνση χρέωσης, τη διεύθυνση αποστολής, τα στοιχεία πληρωμής, τη διεύθυνση ηλεκτρονικού ταχυδρομείου και τον αριθμό τηλεφώνου σας. Αναφερόμαστε σε αυτές τις πληροφορίες ως "Πληροφορίες παραγγελίας". Όταν μιλάμε για "Προσωπικά στοιχεία" σε αυτήν την Πολιτική Απορρήτου, μιλάμε τόσο για Πληροφορίες συσκευής όσο και για Πληροφορίες παραγγελίας.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">2. ΠΩΣ ΧΡΗΣΙΜΟΠΟΙΟΥΜΕ ΤΑ ΠΡΟΣΩΠΙΚΑ ΣΑΣ ΣΤΟΙΧΕΙΑ;</h2>

<p>Χρησιμοποιούμε τις Πληροφορίες παραγγελίας που συλλέγουμε γενικά για να εκπληρώσουμε τυχόν παραγγελίες που πραγματοποιούνται μέσω του ιστότοπου (συμπεριλαμβανομένης της επεξεργασίας των στοιχείων πληρωμής σας, της διευθέτησης αποστολής και της παροχής τιμολογίων ή/και επιβεβαιώσεων παραγγελίας). Επιπλέον, χρησιμοποιούμε αυτές τις Πληροφορίες παραγγελίας για:</p>

<ul>
<li>Επικοινωνία μαζί σας;</li>
<li>Ελέγξτε τις παραγγελίες μας για ενδεχόμενο κίνδυνο ή απάτη. και</li>
<li>Όταν συμφωνείτε με τις προτιμήσεις που έχετε μοιραστεί μαζί μας, σας παρέχουμε πληροφορίες ή διαφημίσεις σχετικά με τα προϊόντα ή τις υπηρεσίες μας.</li>
</ul>

<p>&nbsp;</p>

<p>Χρησιμοποιούμε τις Πληροφορίες συσκευής που συλλέγουμε για να μας βοηθήσουν να ελέγξουμε για ενδεχόμενο κίνδυνο και απάτη (ιδίως τη διεύθυνση IP σας) και γενικότερα για να βελτιώσουμε και να βελτιστοποιήσουμε τον ιστότοπό μας (για παράδειγμα, δημιουργώντας αναλυτικά στοιχεία σχετικά με τον τρόπο περιήγησης και αλληλεπίδρασης των πελατών μας με τον Ιστότοπο και για την αξιολόγηση της επιτυχίας των καμπανιών μάρκετινγκ και διαφήμισης).</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">3. ΚΟΙΝΟΠΟΙΗΣΗ ΤΩΝ ΠΡΟΣΩΠΙΚΩΝ ΣΑΣ ΠΛΗΡΟΦΟΡΙΩΝ</h2>

<p>Κοινοποιούμε τα προσωπικά σας στοιχεία με τρίτα μέρη για να μας βοηθήσουν να χρησιμοποιήσουμε τα προσωπικά σας στοιχεία, όπως περιγράφεται παραπάνω. Συγκεκριμένα, χρησιμοποιούμε το Google Analytics για να μας βοηθήσει να κατανοήσουμε πώς χρησιμοποιούν οι πελάτες μας τον Ιστότοπο. Μπορείτε να διαβάσετε περισσότερα σχετικά με τον τρόπο με τον οποίο η Google χρησιμοποιεί τα προσωπικά σας στοιχεία εδώ. Μπορείτε επίσης να εξαιρεθείτε από το Google Analytics εδώ. Τέλος, ενδέχεται επίσης να κοινοποιήσουμε τα προσωπικά σας στοιχεία για να συμμορφωθούμε με τους ισχύοντες νόμους και κανονισμούς, για να απαντήσουμε σε κλήτευση, ένταλμα έρευνας ή άλλο νόμιμο αίτημα για πληροφορίες που λαμβάνουμε ή για να προστατεύσουμε με άλλο τρόπο τα δικαιώματά μας.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">4. ΣΥΜΠΕΡΙΦΟΡΙΚΗ ΔΙΑΦΗΜΙΣΗ</h2>

<p>Όπως περιγράφεται παραπάνω, χρησιμοποιούμε τις Προσωπικές Πληροφορίες σας για να σας παρέχουμε στοχευμένες διαφημίσεις ή επικοινωνίες μάρκετινγκ που πιστεύουμε ότι μπορεί να σας ενδιαφέρουν. Για περισσότερες πληροφορίες σχετικά με τον τρόπο λειτουργίας της στοχευμένης διαφήμισης, μπορείτε να επισκεφτείτε την εκπαιδευτική σελίδα του Network Advertising Initiative ("NAI") στη διεύθυνση http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work. Μπορείτε να εξαιρεθείτε από τη στοχευμένη διαφήμιση μεταβαίνοντας στο Facebook ή το Google.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">5. ΜΗΝ ΠΑΡΑΚΟΛΟΥΘΗΣΕΙ</h2>

<p>Λάβετε υπόψη ότι δεν αλλάζουμε τη συλλογή δεδομένων και τις πρακτικές χρήσης του ιστότοπού μας όταν βλέπουμε ένα σήμα "Να μην παρακολουθείτε" από το πρόγραμμα περιήγησής σας.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">6. ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΣΑΣ</h2>

<p>Εάν είστε κάτοικος Ευρώπης, έχετε το δικαίωμα πρόσβασης στα προσωπικά στοιχεία που διατηρούμε για εσάς και να ζητήσετε τη διόρθωση, την ενημέρωση ή τη διαγραφή των προσωπικών σας στοιχείων. Εάν θέλετε να ασκήσετε αυτό το δικαίωμα, επικοινωνήστε μαζί μας μέσω των παρακάτω στοιχείων επικοινωνίας. Επιπλέον, εάν είστε κάτοικος Ευρώπης, σημειώνουμε ότι επεξεργαζόμαστε τις πληροφορίες σας προκειμένου να εκπληρώσουμε τις συμβάσεις που ενδέχεται να έχουμε μαζί σας (για παράδειγμα, εάν κάνετε μια παραγγελία μέσω του Ιστότοπου) ή αλλιώς για να επιδιώξουμε τα νόμιμα επιχειρηματικά μας συμφέροντα που αναφέρονται παραπάνω. Επιπλέον, λάβετε υπόψη ότι τα στοιχεία σας θα μεταφερθούν εκτός Ευρώπης, μεταξύ άλλων στον Καναδά και τις Ηνωμένες Πολιτείες.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">7. ΔΙΑΤΗΡΗΣΗ ΔΕΔΟΜΕΝΩΝ</h2>

<p>Όταν υποβάλλετε μια παραγγελία μέσω του ιστότοπου, θα διατηρήσουμε τα στοιχεία της παραγγελίας σας για τα αρχεία μας, εκτός εάν και μέχρι να μας ζητήσετε να διαγράψουμε αυτές τις πληροφορίες.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">8. ΑΛΛΑΓΕΣ</h2>

<p>Μπορεί να ενημερώνουμε κατά καιρούς αυτήν την πολιτική απορρήτου, προκειμένου να αντικατοπτρίζουμε, για παράδειγμα, αλλαγές στις πρακτικές μας ή για άλλους λειτουργικούς, νομικούς ή ρυθμιστικούς λόγους.</p>
</div>

<div>
<p>&nbsp;</p>

<p>&nbsp;</p>

<h2 class="mb-4">9. ΕΠΙΚΟΙΝΩΝΗΣΤΕ ΜΑΖΙ ΜΑΣ</h2>

<p>Για περισσότερες πληροφορίες σχετικά με τις πρακτικές απορρήτου μας, εάν έχετε ερωτήσεις ή εάν θέλετε να υποβάλετε μια καταγγελία, επικοινωνήστε μαζί μας μέσω e-mail στη διεύθυνση <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

',
    'rule' => '<h2>I. Ορισμοί</h2>

<p>Οι όροι που χρησιμοποιούνται στους Κανονισμούς σημαίνουν:</p>

<p>1. <strong>Πελάτης</strong> - φυσικό πρόσωπο, νομικό πρόσωπο ή οργανωτική μονάδα που δεν είναι νομικό πρόσωπο, οι ειδικές διατάξεις του οποίου παρέχουν δικαιοπρακτική ικανότητα, το οποίο συνάπτει σύμβαση πώλησης με τον Πωλητή ως μέρος του Καταστήματος.</p>

<p>2. <strong>Καταναλωτής</strong> - ένα φυσικό πρόσωπο που πραγματοποιεί νομική συναλλαγή με τον Πωλητή που δεν σχετίζεται άμεσα με την επιχειρηματική ή επαγγελματική του δραστηριότητα. Οι διατάξεις των Κανονισμών σχετικά με τον καταναλωτή ισχύουν και για φυσικό πρόσωπο που συνάπτει σύμβαση που σχετίζεται άμεσα με την επιχειρηματική του δραστηριότητα, όταν το περιεχόμενο της σύμβασης δείχνει ότι δεν είναι επαγγελματικής φύσης για το πρόσωπο αυτό, που προκύπτει ιδίως από το αντικείμενο της επιχειρηματικής του δραστηριότητας, που διατίθεται βάσει διατάξεων για την Κεντρική Εγγραφή και τις Πληροφορίες για την Οικονομική Δραστηριότητα.</p>

<p>3. <strong>Πωλητής</strong> - η οντότητα που διαχειρίζεται και εκτελεί το Κατάστημα, δηλαδή FORAM spółka z ograniczoną odpowiedzialnością sp. κ. με την έδρα της στη οδό ul. Jeziorna 3, 64-200 Karpicko, NIP: 9231729378, εγγεγραμμένο στο Μητρώο Επιχειρηματιών του Εθνικού Δικαστηρίου με αριθμό KRS: 0000756639, η τεκμηρίωση και οι φάκελοι εγγραφής της εταιρείας τηρούνται από το District Court Poznań - Nowe Poznań, Poznań, στο Εθνικό Δικαστήριο του Miasto και Wilson . Η επικοινωνία με τον πωλητή είναι δυνατή μέσω:</p>

<ul>
<li>παραδοσιακό ταχυδρομείο στη διεύθυνση: ul. Jeziorna 3, 64-200 Karpicko</li>
<li>email στη διεύθυνση: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>αριθμός τηλεφώνου: <a href="tel: +442038085213">+44 203 808 5213</a></li>
</ul>

<p>4. <strong>Κανονισμοί</strong> - αυτό το έγγραφο που ορίζει τους γενικούς όρους και προϋποθέσεις πώλησης και τους κανόνες για την παροχή ηλεκτρονικών υπηρεσιών ως μέρος του Ηλεκτρονικού καταστήματος Artforma.</p>

<p>5. <strong>Διαδικτυακό κατάστημα (Κατάστημα)</strong> – ηλεκτρονικό κατάστημα που λειτουργεί με το όνομα Artforma διαθέσιμο στη διεύθυνση <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>.</p>

<p>6. <strong>Εμπορεύματα</strong>– προϊόντα που προσφέρονται στο Ηλεκτρονικό Κατάστημα.</p>

<p>7. <strong>Σύμβαση πώλησης</strong>– μια σύμβαση που συνάπτεται μεταξύ του Πωλητή και του Πελάτη εξ αποστάσεως μέσω του Ηλεκτρονικού καταστήματος.</p>

<p>8. <strong>Παραγγελία</strong>– Δήλωση πρόθεσης του πελάτη, που στοχεύει άμεσα στη σύναψη Συμφωνίας Πώλησης, προσδιορίζοντας ιδίως τον τύπο και τον αριθμό των Αγαθών.</p>

<p>&nbsp;</p>

<h2>II. Γενικά</h2>

<p>1. Αυτοί οι Κανονισμοί ορίζουν τους κανόνες για τη χρήση του ηλεκτρονικού καταστήματος που διατίθεται στη διεύθυνση: <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/. Ο πελάτης θα πρέπει να διαβάσει τους Κανονισμούς πριν εγγραφεί λογαριασμό στο Κατάστημα, γιατί διαμορφώνει τα δικαιώματα και τις υποχρεώσεις του.</p>

<p>2. Οι Κανονισμοί αυτοί είναι οι ρυθμίσεις που αναφέρονται στο άρθ. 8 του νόμου της 18ης Ιουλίου 2022 για την παροχή ηλεκτρονικών υπηρεσιών.</p>

<p>3. Οι παρόντες Κανονισμοί ορίζουν ειδικότερα:</p>

<ul>
<li>Κανόνες εγγραφής και χρήσης λογαριασμού ως μέρος του Ηλεκτρονικού καταστήματος.</li>
<li>Προϋποθέσεις και κανόνες για την ηλεκτρονική υποβολή παραγγελιών ως μέρος του Ηλεκτρονικού καταστήματος.</li>
<li>Αρχές σύναψης Συμφωνιών Πώλησης με χρήση των υπηρεσιών που παρέχονται ως μέρος του Ηλεκτρονικού Καταστήματος.</li>
</ul>

<p>4. Σύμφωνα με την υποχρέωση που απορρέει από τον νόμο της 18ης Ιουλίου 2002 για την παροχή ηλεκτρονικών υπηρεσιών, καθώς και με βάση τις υποχρεώσεις ενημέρωσης που προβλέπονται στο άρθ. 12 δευτ. 1 σημεία 19 και 20 του νόμου για τα δικαιώματα των καταναλωτών της 30ης Μαΐου 2014, ο πωλητής ενημερώνει ότι:</p>

<p>- οι τεχνικές προϋποθέσεις για τη χρήση του Store είναι οι εξής: οποιαδήποτε συσκευή μπορεί να εκτελεί πρόγραμμα περιήγησης ιστού, όπως: Internet Explorer, Mozilla Firefox, Google Chrome, Safari, Opera.</p>

<p>- Πρόσθετες τεχνικές απαιτήσεις:</p>

<ul>
<li>Τα cookie είναι ενεργοποιημένα</li>
<li>Ενεργοποιήθηκε η JavaScript,</li>
<li>Ενεργοποιήθηκαν τα αναδυόμενα παράθυρα,</li>
<li>Έχει εγκατασταθεί το Adobe Flash Player 11 ή μεταγενέστερο.</li>
</ul>

<p>- σημαντική διαλειτουργικότητα του ψηφιακού περιεχομένου του Καταστήματος με το υλικό και το λογισμικό υπολογιστή του Πελάτη μπορεί να είναι η εξής: στην εκτέλεση γρήγορων μεταφορών μέσω PayPal, Stripe, Braintree.</p>

<p>5. Για να χρησιμοποιήσει το ηλεκτρονικό κατάστημα, ο Πελάτης θα πρέπει να αποκτήσει μόνος του πρόσβαση σε σταθμό υπολογιστή ή τερματική συσκευή με πρόσβαση στο Διαδίκτυο.</p>

<p>6. Σύμφωνα με την ισχύουσα νομοθεσία, η Artforma διατηρεί το δικαίωμα να περιορίσει την παροχή υπηρεσιών μέσω του Ηλεκτρονικού Καταστήματος σε άτομα άνω των 18 ετών. Σε μια τέτοια περίπτωση, οι πιθανοί Πελάτες θα ειδοποιηθούν για τα παραπάνω.</p>

<p>7. Οι πελάτες μπορούν να έχουν πρόσβαση σε αυτούς τους Κανονισμούς ανά πάσα στιγμή μέσω του συνδέσμου στην αρχική σελίδα του ιστότοπου <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/ και να τον κατεβάσουν και να τον εκτυπώσουν μόνοι τους.</p>

<p>&nbsp;</p>

<h2>III. Κανόνες χρήσης του Ηλεκτρονικού καταστήματος</h2>

<p>1. Η εγγραφή στο Ηλεκτρονικό Κατάστημα είναι προαιρετική. Ο Πελάτης μπορεί να κάνει μια παραγγελία χωρίς εγγραφή στο Κατάστημα αφού διαβάσει και αποδεχτεί αυτούς τους Κανονισμούς. Η εγγραφή πραγματοποιείται με τη συμπλήρωση και αποδοχή της φόρμας εγγραφής που διατίθεται στον ιστότοπο του Καταστήματος. Προϋπόθεση για την εγγραφή είναι η συναίνεση στο περιεχόμενο των Κανονισμών και η παροχή προσωπικών δεδομένων που επισημαίνονται ως υποχρεωτικά.</p>

<p>2. Προκειμένου να διασφαλιστεί η ασφάλεια της μετάδοσης μηνυμάτων και δεδομένων σε σχέση με τις υπηρεσίες που παρέχονται ως μέρος του Ηλεκτρονικού Καταστήματος, ο Πωλητής λαμβάνει τεχνικά και οργανωτικά μέτρα κατάλληλα για τον βαθμό απειλής της ασφάλειας των παρεχόμενων υπηρεσιών, ιδίως μέτρα για την πρόληψη της μη εξουσιοδοτημένης απόκτησης και τροποποίησης προσωπικών δεδομένων που αποστέλλονται στο Διαδίκτυο.</p>

<p>3. Ο πελάτης υποχρεούται ιδίως:</p>

<ul>
<li>χρησιμοποιήστε το Ηλεκτρονικό Κατάστημα κατά τρόπο σύμφωνο με τη γενική ισχύουσα νομοθεσία, τις διατάξεις των Κανονισμών, καθώς και με τις γενικές αρχές χρήσης του Διαδικτύου.</li>
<li>να μην παρέχει ή να μεταδίδει περιεχόμενο που απαγορεύεται από το νόμο, π.χ. περιεχόμενο που προωθεί τη βία, δυσφημιστικό ή παραβιάζει προσωπικά δικαιώματα και άλλα δικαιώματα τρίτων,</li>
<li>χρησιμοποιήστε το Ηλεκτρονικό Κατάστημα με τρόπο που να μην παρεμποδίζει τη λειτουργία του, ιδίως χρησιμοποιώντας συγκεκριμένο λογισμικό ή συσκευές,</li>
<li>μη λήψη ενεργειών που συνίστανται στην αποστολή ή δημοσίευση αυτόκλητων εμπορικών πληροφοριών (spam) ως μέρος του Ηλεκτρονικού καταστήματος,</li>
<li>χρησιμοποιήστε το Ηλεκτρονικό Κατάστημα με τρόπο που δεν είναι άβολο για άλλους πελάτες και για τον πωλητή,</li>
<li>χρησιμοποιήστε οποιοδήποτε περιεχόμενο που δημοσιεύεται ως μέρος του Ηλεκτρονικού καταστήματος μόνο για προσωπική χρήση για μη εμπορικούς σκοπούς,</li>
</ul>

<p>4. Ο Πωλητής μπορεί να στερήσει τον Πελάτη από το δικαίωμα χρήσης του Ηλεκτρονικού Καταστήματος, καθώς και να περιορίσει την πρόσβασή του σε ορισμένους ή όλους τους πόρους του Ηλεκτρονικού Καταστήματος, με άμεση ισχύ, σε περίπτωση παραβίασης των Κανονισμών από τον Πελάτη, ιδίως όταν ο Πελάτης:</p>

<ul>
<li>παρείχε αναληθή, ανακριβή ή παλιά δεδομένα κατά την εγγραφή στο ηλεκτρονικό κατάστημα, παραπλανώντας ή παραβιάζοντας τα δικαιώματα τρίτων.</li>
<li>έχει παραβιάσει τα προσωπικά δικαιώματα τρίτων μέσω του ηλεκτρονικού καταστήματος, ιδίως τα προσωπικά δικαιώματα άλλων πελατών του ηλεκτρονικού καταστήματος,</li>
<li>έχει διαπράξει άλλες συμπεριφορές που θα θεωρηθούν από τον Πωλητή ως συμπεριφορές που δεν συνάδουν με την ισχύουσα νομοθεσία ή τις γενικές αρχές χρήσης του Διαδικτύου ή επιβλαβείς για το καλό όνομα του Πωλητή.</li>
</ul>

<p>5. Ένα άτομο που έχει στερηθεί του δικαιώματος χρήσης του ηλεκτρονικού καταστήματος δεν μπορεί να εγγραφεί ξανά χωρίς την προηγούμενη συγκατάθεση του Πωλητή.</p>

<p>&nbsp;</p>

<h2>IV. Διαδικασία για τη σύναψη Συμφωνίας Πώλησης</h2>

<p>1. Ο Πωλητής μέσω του Καταστήματος διενεργεί εξ αποστάσεως πωλήσεις αγαθών στην προσφορά του. Ο Πελάτης μπορεί να εξοικειωθεί με τα κύρια χαρακτηριστικά των εμπορευμάτων πριν υποβάλει παραγγελία στις σελίδες του Ηλεκτρονικού Καταστήματος σχετικά με μεμονωμένα προϊόντα. Για να συνάψετε μια συμφωνία πώλησης εξ αποστάσεως μέσω του Ηλεκτρονικού καταστήματος, μεταβείτε στον ιστότοπο του Ηλεκτρονικού καταστήματος και επιλέξτε τα Αγαθά, ακολουθώντας περαιτέρω τεχνικά βήματα με βάση τα μηνύματα που εμφανίζονται στον Πελάτη και τις πληροφορίες που είναι διαθέσιμες στον ιστότοπο.</p>

<p>2. Η επιλογή των παραγγελθέντων Αγαθών από τον Πελάτη γίνεται με την προσθήκη τους στο καλάθι.</p>

<p>3. Κατά την υποβολή της Παραγγελίας - μέχρι να πατηθεί το κουμπί που επιβεβαιώνει την υποβολή της Παραγγελίας - ο Πελάτης έχει τη δυνατότητα να τροποποιήσει τα καταχωρημένα δεδομένα και τα επιλεγμένα Προϊόντα. Για να το κάνετε αυτό, ακολουθήστε τα μηνύματα που εμφανίζονται στον Πελάτη και τις πληροφορίες που είναι διαθέσιμες στον ιστότοπο.</p>

<p>4. Αφού ο Πελάτης παράσχει όλα τα απαραίτητα δεδομένα, θα εμφανιστεί μια περίληψη της παραγγελίας που υποβλήθηκε. Η περίληψη της παραγγελίας που υποβλήθηκε θα περιλαμβάνει, μεταξύ άλλων: περιγραφή επιλεγμένων αγαθών ή υπηρεσιών, τιμές μονάδας αγαθών, συνολική τιμή, πληροφορίες για την έκπτωση που χορηγήθηκε, την αξία της παραγγελίας και όλα τα άλλα έξοδα, συμπεριλαμβανομένων των εξόδων παράδοσης, καθώς και τη διεύθυνση παράδοσης, τα στοιχεία τιμολογίου και τον επιλεγμένο τρόπο πληρωμής.</p>

<p>5. Για την αποστολή Παραγγελίας, είναι απαραίτητο να αποδεχτείτε το περιεχόμενο των Κανονισμών, να παράσχετε προσωπικά δεδομένα που επισημαίνονται ως υποχρεωτικά και να πατήσετε το κουμπί: «Παραγγελία με υποχρέωση πληρωμής». Για να κάνετε μια παραγγελία κάθε φορά απαιτείται προηγούμενη ανάγνωση των Κανονισμών και αποδοχή των όρων τους ως δεσμευτικοί.</p>

<p>6. Μετά την τοποθέτηση της παραγγελίας, ο Πελάτης θα λάβει επιβεβαίωση της σύναψης της εξ αποστάσεως σύμβασης σε ανθεκτικό μέσο στη διεύθυνση ηλεκτρονικού ταχυδρομείου που παρέχεται, η οποία θα περιέχει επίσης το ισχύον περιεχόμενο των Κανονισμών. Η σύμβαση θεωρείται ότι έχει συναφθεί με την παραλαβή της επιβεβαίωσης της παραγγελίας από τον πωλητή.</p>

<p>7. Σε περίπτωση μη διαθεσιμότητας ορισμένων από τα Αγαθά που καλύπτονται από την Παραγγελία ή ο χρόνος παράδοσης υπερβαίνει τις 14 ημέρες, ο Πελάτης θα ενημερωθεί αμέσως σχετικά χωρίς επιβεβαίωση της σύναψης της εξ αποστάσεως σύμβασης και μπορεί να αποφασίσει για τον τρόπο εκπλήρωσης της παραγγελίας (αποδοχή του υποδεικνυόμενου χρόνου παράδοσης, εκτέλεση παραγγελίας σε σχέση με ορισμένα αγαθά, ακύρωση της παραγγελίας συνολικά).</p>

<p>8. Σε περίπτωση απουσίας απόδειξης επιβεβαίωσης της σύναψης σύμβασης εξ αποστάσεως σε σταθερό μέσο στη διεύθυνση ηλεκτρονικού ταχυδρομείου που παρέχεται από τον Πελάτη ή αποτυχίας λήψης πληροφοριών σχετικά με τη μη διαθεσιμότητα ορισμένων από τα Αγαθά εντός 24 ωρών από την τοποθέτηση της παραγγελίας, ο Πελάτης θα πρέπει να επικοινωνήσει αμέσως με τον Πωλητή.</p>

<p>9. Η σύμβαση πώλησης συνάπτεται στα Αγγλικά και αναπόσπαστο μέρος της αποτελούν οι διατάξεις των παρόντων Κανονισμών στο βαθμό που δεν έρχονται σε αντίθεση με την ίδια τη σύμβαση πώλησης.</p>

<p>10. Η καταγραφή, η ασφάλεια και η κοινοποίηση των δεδομένων παραγγελίας και των Κανονισμών πραγματοποιείται με τη μορφή μηνύματος που αποστέλλεται στη διεύθυνση ηλεκτρονικού ταχυδρομείου που παρέχεται από τον Πελάτη. Οι πελάτες που έχουν δημιουργήσει Λογαριασμό στο Ηλεκτρονικό Κατάστημα έχουν επιπλέον πρόσβαση στις προηγούμενες παραγγελίες τους ως μέρος της λειτουργικότητας του Ηλεκτρονικού καταστήματος.</p>

<p>&nbsp;</p>

<h2>V. Παράδοση</h2>

<p>1. Η παράδοση των Αγαθών περιορίζεται στην περιοχή της Μεγάλης Βρετανίας και πραγματοποιείται στη διεύθυνση που υποδεικνύει ο Πελάτης κατά την υποβολή της παραγγελίας. Η παράδοση των αγαθών εκτός του ΗΒ πραγματοποιείται μέσω μεμονωμένων συμφωνιών μεταξύ του Πωλητή και του Πελάτη.</p>

<p>2. Η παράδοση των παραγγελθέντων εμπορευμάτων πραγματοποιείται μέσω courier. Για υλικοτεχνικούς λόγους, ο Πωλητής δεν προσφέρει τη δυνατότητα προσωπικής παραλαβής της Παραγγελίας στο επίσημο κατάστημά του ή σε οποιοδήποτε άλλο μέρος.</p>

<p>3. Κατά κανόνα, η παράδοση είναι δωρεάν, ανεξάρτητα από τον τρόπο πληρωμής που έχει επιλέξει ο Πελάτης και τον τόπο παράδοσης. Οποιοδήποτε πρόσθετο κόστος παράδοσης μπορεί να αναφέρεται ως επιλογή κατά την υποβολή της παραγγελίας και θα απαιτηθεί η έγκριση του Πελάτη.</p>

<p>4. Ο χρόνος παράδοσης είναι έως 23 εργάσιμες ημέρες, ο χρόνος παραγωγής έως 11 εργάσιμες ημέρες και ο χρόνος παράδοσης έως 7 εργάσιμες ημέρες. Ο χρόνος παράδοσης υπολογίζεται από την ημερομηνία επιβεβαίωσης της παραγγελίας του Πελάτη από τον Πωλητή.</p>

<p>5. Εάν ο Πελάτης είναι Καταναλωτής, ο Πωλητής φέρει τον κίνδυνο τυχαίας ζημιάς ή απώλειας των Αγαθών κατά τη μεταφορά. Ο Πελάτης θα πρέπει να επιθεωρήσει την αποστολή εγκαίρως και με τον τρόπο που γίνεται αποδεκτός για αποστολές αυτού του τύπου. Εάν τα εμπορεύματα παραδοθούν με εμφανή ζημιά ή απώλειες κατά τη μεταφορά, ο Πελάτης θα πρέπει, εάν είναι δυνατόν, να αναφέρει ένα τέτοιο ελάττωμα στον μεταφορέα (courier) και στον πωλητή το συντομότερο δυνατό και να προβεί σε άλλες ενέργειες που είναι απαραίτητες για τον προσδιορισμό της πιθανής ευθύνης του μεταφορέα, ιδίως επιβεβαιώνοντας την κατάσταση της αποστολής. Η καθυστέρηση στην αναφορά ενός τέτοιου ελαττώματος δεν προκαλεί αρνητικές συνέπειες για τον Πελάτη, ιδιαίτερα δεν επηρεάζει την ευθύνη του Πωλητή για μη συμμόρφωση των αγαθών με τη σύμβαση (σημείο IX των Κανονισμών). Ωστόσο, μια ταχύτερη ειδοποίηση της παρατηρηθείσας ζημίας που προκλήθηκε κατά τη μεταφορά θα επιτρέψει στον Πωλητή να αναγνωρίσει το παράπονο γρηγορότερα και θα επιτρέψει στον Πωλητή να διεκδικήσει ή να διώξει τον μεταφορέα του.

<p>&nbsp;</p>

<h2>VI. Τιμές και τρόποι πληρωμής</h2>

<p>1. Οι τιμές των Αγαθών που εμφανίζονται στον ιστότοπο του Ηλεκτρονικού Καταστήματος δίνονται σε λίρες Αγγλίας και περιλαμβάνουν όλα τα εξαρτήματα, συμπεριλαμβανομένου του ΦΠΑ και των τελωνειακών δασμών.</p>

<p>2. Ο πελάτης έχει τη δυνατότητα να πληρώσει το τίμημα:</p>

<p>- Πληρωμή PayPal</p>

<p>- Stripe payment</p>

<p>- Πληρωμή Braintree</p>

<p>3. Ο πελάτης υποχρεούται να πραγματοποιήσει την πληρωμή εντός 7 ημερών από την παραλαβή της επιβεβαίωσης της σύναψης της Συμφωνίας από τον Πωλητή, εκτός εάν έχει αποφασίσει να πληρώσει κατά την παράδοση σε περίπτωση αντικαταβολής.</p>

<p>4. Εάν ο Πελάτης ενδιαφέρεται να λάβει τιμολόγιο ΦΠΑ, θα πρέπει να ενημερώσει σχετικά τον Πωλητή κατά την τοποθέτηση της παραγγελίας (επιλέγοντας την κατάλληλη επιλογή στη φόρμα παραγγελίας) και να παράσχει στον Πωλητή τα στοιχεία που απαιτούνται για τη σωστή έκδοση τιμολογίου ΦΠΑ. Πριν από την πραγματοποίηση της πληρωμής, ο Πωλητής μπορεί να εκδώσει ένα έγγραφο που αποτελεί τη βάση για την πραγματοποίηση της πληρωμής - ένα προφορικό τιμολόγιο.</p>

<p>&nbsp;</p>

<h2>VII. Όροι ακύρωσης και τροποποίησης προδιαγραφών παραγγελίας</h2>

<p>Λαμβάνοντας υπόψη τη φύση της επιχείρησης του πωλητή, δηλαδή την προσαρμογή του προϊόντος, δεν είναι αποδεκτή η τροποποίηση της προδιαγραφής ή η ακύρωση της παραγγελίας μετά την ολοκλήρωση της συναλλαγής.</p>

<p>&nbsp;</p>

<h2>VIII. Δικαίωμα υπαναχώρησης από σύμβαση εξ αποστάσεως</h2>

<p><i>Ο Πωλητής ενημερώνει ότι τα περισσότερα από τα Αγαθά που προσφέρονται στο Ηλεκτρονικό Κατάστημα κατασκευάζονται πλήρως με την ατομική παραγγελία του Πελάτη και προσαρμόζονται στις ανάγκες του. Τα περισσότερα από τα Αγαθά που προσφέρονται στο Ηλεκτρονικό Κατάστημα είναι επομένως μη προκατασκευασμένα προϊόντα, κατασκευασμένα σύμφωνα με τις προδιαγραφές του καταναλωτή ή που εξυπηρετούν την ικανοποίηση των ατομικών του αναγκών. Σύμφωνα με το άρθ. 38 σημείο 3 του νόμου για τα δικαιώματα των καταναλωτών, σε σχέση με συμβάσεις των οποίων το αντικείμενο είναι τα εν λόγω αγαθά, ο καταναλωτής δεν δικαιούται να υπαναχωρήσει από σύμβαση εξ αποστάσεως.<br />
Έχοντας υπόψη τα παραπάνω, ο πωλητής υποδεικνύει ότι το δικαίωμα υπαναχώρησης από μια σύμβαση εξ αποστάσεως που περιγράφεται παρακάτω ισχύει μόνο για <strong>προϊόντα από τη συλλογή Valentina (σετ επίπλων)</strong>. </i></p>

<p>1. Ο πελάτης που είναι καταναλωτής έχει το δικαίωμα να υπαναχωρήσει από τη σύμβαση εντός δεκατεσσάρων ημερών χωρίς να αιτιολογήσει σύμφωνα με τις διατάξεις του νόμου της 30ής Μαΐου 2014 για τα δικαιώματα των καταναλωτών. Η περίοδος των δεκατεσσάρων ημερών ξεκινά από την κατοχή των αγαθών από τον Πελάτη ή τρίτο πρόσωπο που υποδεικνύεται από αυτόν, εκτός από τον μεταφορέα, και στην περίπτωση πολλών εμπορευμάτων που παραδίδονται χωριστά, σε παρτίδες ή τμηματικά, από την κατοχή των τελευταίων εμπορευμάτων, της παρτίδας ή μέρους τους. Για να τηρηθεί η προθεσμία αρκεί να στείλετε μια δήλωση πριν τη λήξη της. Δήλωση υπαναχώρησης από τη σύμβαση μπορεί να υποβληθεί με οποιονδήποτε τρόπο, για παράδειγμα μέσω:</p>

<ul>
<li>παραδοσιακό ταχυδρομείο: FORAM spółka z ograniczoną odpowiedzialnością sp. κ., ul. Jeziorna 3, 64-200 Karpicko.</li>
<li>email: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
<li>μέσω τηλεφώνου: <a href="tel: +442038085213">+44 203 808 5213</a>.</li>
</ul>

<p>2. Ο Πελάτης μπορεί επίσης να υποβάλει δήλωση υπαναχώρησης από τη σύμβαση χρησιμοποιώντας το έντυπο που περιέχεται στο παράρτημα 2 του νόμου της 30ής Μαΐου 2014 για τα δικαιώματα των καταναλωτών, το υπόδειγμα του οποίου περιλαμβάνεται επίσης παρακάτω στους Κανονισμούς. Αυτό το πρότυπο παραδίδεται επιπλέον μαζί με την επιβεβαίωση της σύναψης της εξ αποστάσεως σύμβασης σε ανθεκτικό μέσο.</p>

<p>3. Σε περίπτωση υπαναχώρησης από τη σύμβαση από τον Πελάτη, ο Πωλητής θα επιστρέψει αμέσως - αλλά το αργότερο εντός δεκατεσσάρων ημερών από την ημερομηνία παραλαβής της δήλωσης του Πελάτη για υπαναχώρηση από τη σύμβαση - όλες τις πληρωμές που πραγματοποιήθηκαν από αυτόν, συμπεριλαμβανομένων των εξόδων παράδοσης του αντικειμένου.</p>

<p>4. Εάν ο Πελάτης έχει επιλέξει μια μέθοδο παράδοσης των αγαθών διαφορετική από τη φθηνότερη συνήθη μέθοδο παράδοσης που προσφέρει ο Πωλητής, ο Πωλητής δεν υποχρεούται να αποζημιώσει τον Πελάτη για τα πρόσθετα έξοδα που επιβαρύνουν τον Πελάτη, τα οποία υπερβαίνουν το κόστος της φθηνότερης συνήθους μεθόδου παράδοσης που προσφέρει ο Πωλητής.</p>

<p>5. Ο πωλητής θα επιστρέψει την πληρωμή χρησιμοποιώντας τον ίδιο τρόπο πληρωμής που χρησιμοποιεί ο πελάτης.</p>

<p>6. Ο πωλητής μπορεί να παρακρατήσει την επιστροφή των πληρωμών που έλαβε από τον πελάτη έως ότου παραλάβει τα εμπορεύματα πίσω ή ο πελάτης παράσχει απόδειξη της επιστροφής του, ανάλογα με το ποιο συμβάν συμβαίνει πρώτο.</p>

<p>7. Σε περίπτωση υπαναχώρησης από τη σύμβαση, ο Πελάτης υποχρεούται να επιστρέψει αμέσως, εντός προθεσμίας που δεν υπερβαίνει τις δεκατέσσερις ημέρες, τα αγορασμένα αγαθά (μαζί, μεταξύ άλλων, το Εγχειρίδιο χρήσης και άλλα έγγραφα), σε κατάσταση που δεν υπερβαίνει τον τρόπο χρήσης του που απαιτείται για τον προσδιορισμό της φύσης, των χαρακτηριστικών και της λειτουργίας των πραγμάτων. Ο πελάτης επιβαρύνεται με το άμεσο κόστος επιστροφής των αγαθών. Για να τηρηθεί η προθεσμία, αρκεί να στείλετε πίσω το προϊόν πριν τη λήξη του. Συνιστάται η επιστροφή των προϊόντων που αγοράσατε εντός αυτής της περιόδου στην ακόλουθη διεύθυνση: FORAM spółka z ograniczoną odpowiedzialnością sp. κ., ul. Jeziorna 3, 64-200 Karpicko.</p>

<p>8. Ο πελάτης ευθύνεται για μείωση της αξίας των αγαθών ως αποτέλεσμα της χρήσης του με τρόπο που υπερβαίνει τα απαραίτητα για τον καθορισμό της φύσης, των χαρακτηριστικών και της λειτουργίας των αγαθών, εκτός εάν ο Πωλητής δεν έχει ενημερώσει τον καταναλωτή για το δικαίωμα σύναψης σύμβασης σύμφωνα με τις απαιτήσεις του άρθρου. 12 δευτ. 1 σημείο 9 του νόμου της 30ής Μαΐου 2014 για τα δικαιώματα των καταναλωτών. Λόγω του αντικειμένου της μεταφοράς, ο πωλητής συνιστά, αλλά δεν απαιτεί, ασφάλεια αποστολής με την επιστροφή των εμπορευμάτων.</p>

<p>9. Ο καταναλωτής δεν δικαιούται να υπαναχωρήσει από σύμβαση εξ αποστάσεως σε σχέση με συμβόλαια:</p>

<ul>
<li>για την παροχή υπηρεσιών, εάν ο επιχειρηματίας έχει εκτελέσει πλήρως την υπηρεσία με τη ρητή συγκατάθεση του καταναλωτή, ο οποίος ενημερώθηκε πριν από την έναρξη της υπηρεσίας ότι μετά την εκτέλεση της υπηρεσίας από τον επιχειρηματία, θα χάσει το δικαίωμα υπαναχώρησης.</li>
<li>στην οποία η τιμή ή η αμοιβή εξαρτάται από τις διακυμάνσεις της χρηματοπιστωτικής αγοράς στις οποίες ο επιχειρηματίας δεν έχει κανέναν έλεγχο και που ενδέχεται να προκύψουν πριν από τη λήξη της προθεσμίας υπαναχώρησης από τη σύμβαση παροχής υπηρεσιών με ακίνητα που καθορίζονται από τον καταναλωτή με τη σειρά που έδωσε ο ίδιος ή συνδέονται στενά με το πρόσωπό του .</li>
<li><strong>στην οποία το αντικείμενο της υπηρεσίας είναι ένα μη προκατασκευασμένο προϊόν, που κατασκευάζεται σύμφωνα με τις προδιαγραφές του καταναλωτή ή εξυπηρετεί την ικανοποίηση των ατομικών του αναγκών.</strong></li>
<li>στην οποία το αντικείμενο της υπηρεσίας είναι αγαθά που αλλοιώνονται γρήγορα ή έχουν μικρή διάρκεια ζωής.</li>
<li>στην οποία το αντικείμενο της υπηρεσίας είναι αγαθά που παραδίδονται σε σφραγισμένη συσκευασία, η οποία δεν μπορεί να επιστραφεί μετά το άνοιγμα της συσκευασίας για λόγους προστασίας της υγείας ή υγιεινής, εάν η συσκευασία ανοίχτηκε μετά την παράδοση.</li>
<li>στην οποία το αντικείμενο της υπηρεσίας είναι αγαθά τα οποία, λόγω της φύσης τους, συνδέονται άρρηκτα με άλλα είδη μετά την παράδοση.</li>
<li>στην οποία το αντικείμενο της υπηρεσίας είναι αλκοολούχα ποτά, η τιμή των οποίων συμφωνήθηκε κατά τη σύναψη της σύμβασης πώλησης και η παράδοση των οποίων μπορεί να πραγματοποιηθεί μόνο μετά από 30 ημέρες και η αξία των οποίων εξαρτάται από τις διακυμάνσεις της αγοράς στις οποίες ο επιχειρηματίας δεν έχει κανέναν έλεγχο.</li>
<li>στην οποία ο καταναλωτής ζήτησε ρητά από τον επιχειρηματία να έρθει σε αυτόν για επείγουσα επισκευή ή συντήρηση. εάν ο επιχειρηματίας παρέχει πρόσθετες υπηρεσίες εκτός από αυτές που ζητούνται από τον καταναλωτή ή προμηθεύει είδη εκτός από ανταλλακτικά που είναι απαραίτητα για την εκτέλεση της επισκευής ή της συντήρησης, ο καταναλωτής έχει το δικαίωμα να υπαναχωρήσει από τη σύμβαση σε σχέση με πρόσθετες υπηρεσίες ή είδη.</li>
<li>στην οποία το αντικείμενο της υπηρεσίας είναι ηχογραφήσεις ή οπτικές ηχογραφήσεις ή προγράμματα υπολογιστή που παραδίδονται σε σφραγισμένη συσκευασία, εάν η συσκευασία ανοίχτηκε μετά την παράδοση.</li>
<li>για την παράδοση εφημερίδων, περιοδικών ή περιοδικών, με εξαίρεση τη σύμβαση συνδρομής.</li>
<li>ολοκληρώθηκε με δημόσια δημοπρασία.</li>
<li>για την παροχή υπηρεσιών διαμονής εκτός από οικιστικούς σκοπούς, μεταφορά αγαθών, ενοικίαση αυτοκινήτου, γαστρονομία, υπηρεσίες που σχετίζονται με αναψυχή, ψυχαγωγία, αθλητικές ή πολιτιστικές εκδηλώσεις, εάν η σύμβαση προσδιορίζει την ημέρα ή την περίοδο παροχής της υπηρεσίας.</li>
<li>για την παράδοση ψηφιακού περιεχομένου που δεν είναι εγγεγραμμένο σε απτό μέσο, εάν η εκτέλεση της υπηρεσίας ξεκίνησε με τη ρητή συγκατάθεση του καταναλωτή πριν από τη λήξη της προθεσμίας υπαναχώρησης από τη σύμβαση και αφού τον ενημέρωσε ο επιχειρηματίας για την απώλεια του δικαιώματος υπαναχώρησης από τη σύμβαση.</li>
</ul>

<p>&nbsp;</p>

<h2>IX. Παράπονα σχετικά με αγαθά</h2>

<p><strong>Ισχύει για τον Πελάτη που είναι Καταναλωτής:</strong></p>

<p>1. Όλα τα προϊόντα που προσφέρονται στο Κατάστημα είναι ολοκαίνουργια, χωρίς νομικά ελαττώματα και έχουν εισαχθεί νόμιμα στην αγορά του Ηνωμένου Βασιλείου. Ο Πωλητής έχει νομική υποχρέωση να παραδίδει τα αγαθά χωρίς ελαττώματα. Η ευθύνη του Πωλητή για την ποιότητα της υπηρεσίας που προβλέπεται από το νόμο ρυθμίζεται από τις γενικά ισχύουσες διατάξεις σχετικά με τη μη συμμόρφωση των αγαθών με τη σύμβαση, ιδίως το κεφάλαιο 5α του νόμου της 30ής Μαΐου 2014 για τα δικαιώματα των καταναλωτών.</p>

<p>2. Σε περίπτωση μη συμμόρφωσης των αγαθών με τη σύμβαση, ο Πελάτης μπορεί να υποβάλει παράπονο στον Πωλητή με οποιαδήποτε μορφή, ιδίως γραπτώς στην ακόλουθη διεύθυνση: FORAM spółka z ograniczoną odpowiedzialnością sp. κ., ul. Jeziorna 3, 64-200, Karpicko ή μέσω e-mail στην ακόλουθη διεύθυνση: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a>. Στην καταγγελία, συνιστάται:</p>

<ul>
<li>παροχή πληροφοριών σχετικά με το θέμα της καταγγελίας, ιδίως τον τύπο και την ημερομηνία του ελαττώματος</li>
<li>ορισμός του αιτήματος σχετικά με τη μέθοδο άρσης του ελαττώματος (αντικατάσταση του εμπορεύματος με νέο, επισκευή του εμπορεύματος και στη συνέχεια μείωση τιμής ή υπαναχώρηση από τη σύμβαση)</li>
<li>παροχή στοιχείων επικοινωνίας του καταγγέλλοντος</li>
</ul>

<p>που θα διευκολύνει και θα επιταχύνει την εξέταση της καταγγελίας από το Κατάστημα. Οι συστάσεις που προσδιορίζονται στην προηγούμενη πρόταση είναι μόνο μη δεσμευτικές κατευθυντήριες γραμμές και σε καμία περίπτωση δεν επηρεάζουν την αποτελεσματικότητα των καταγγελιών που υποβάλλονται χωρίς την παροχή των συνιστώμενων πληροφοριών.</p>

<p>3. Εάν είναι απαραίτητο να εξεταστεί το παράπονο, ο Πελάτης θα παρέχει στον Πωλητή τα αγαθά που αποτελούν το αντικείμενο της καταγγελίας, τα οποία υπόκεινται σε επισκευή ή αντικατάσταση. Ο πωλητής θα παραλάβει τα αγαθά από τον πελάτη με δικά του έξοδα. Εάν τα αγαθά είχαν εγκατασταθεί πριν αποκαλυφθεί η μη συμμόρφωση των αγαθών με τη σύμβαση, ο πωλητής αποσυναρμολογεί τα αγαθά και τα συναρμολογεί εκ νέου μετά την επισκευή ή την αντικατάσταση ή εκτελεί αυτές τις δραστηριότητες με δικά του έξοδα.</p>

<p>4. Προκειμένου να επιταχυνθεί η εξέταση της καταγγελίας, ο Πελάτης μπορεί να επιτρέψει την εξέταση της καταγγελίας εξ αποστάσεως, ιδίως παρέχοντας φωτογραφίες ή ενεργοποιώντας την επιθεώρηση στη λειτουργία τηλεδιάσκεψης. Προκειμένου να αποφευχθεί η ταλαιπωρία, ο Πελάτης μπορεί να χρησιμοποιήσει τη δυνατότητα εξ αποστάσεως εξέτασης της καταγγελίας και στην περίπτωση που είναι δυνατή η παράδοση του προϊόντος, μια τέτοια απόφαση δεν περιορίζει κανένα από τα δικαιώματα του Πελάτη.</p>

<p>5. Ο πωλητής υποχρεούται να απαντήσει στο παράπονο του καταναλωτή εντός 14 ημερών από την παραλαβή του. Σε περίπτωση αιτήματος αντικατάστασης των αγαθών, άρσης των ελαττωμάτων τους ή υποβολή δήλωσης υπαναχώρησης από τη σύμβαση βάσει των διατάξεων περί μη συμμόρφωσης των αγαθών με τη σύμβαση (Κεφάλαιο 5α του νόμου της 30ης Μαΐου 201, ο καταναλωτής υποχρεούται να παρέχει στον καταναλωτή δικαιώματα στον αγοραστή). για επισκευή ή αλλαγή.</p>

<p>6. Εάν ο Πωλητής κρίνει το παράπονο αδικαιολόγητο, τότε τα αγαθά θα παραδοθούν στον Πελάτη μαζί με τις σχετικές πληροφορίες.</p>

<p>7. Σε περίπτωση αδικαιολόγητης αποτυχίας παραλαβής των αγαθών, ο Πελάτης μπορεί να παραλάβει τα αγαθά από την αποθήκη του Πωλητή μόνος του, σε κατάλληλη στιγμή (μια εργάσιμη ημέρα από τις 9 π.μ. έως τις 3 μ.μ.) αφού ενημερώσει τον Πωλητή για την επιλεγμένη ημερομηνία. Πιθανή εκ νέου παράδοση των αγαθών από τον Πωλητή ή παράδοση σε άλλη υποδεικνυόμενη διεύθυνση είναι δυνατή με ξεχωριστή συμφωνία μεταξύ του Πελάτη και του Πελάτη</>.

<p>8. Ο πωλητής ευθύνεται για τη μη συμμόρφωση των αγαθών με τη σύμβαση που υπήρχε κατά τη στιγμή της παράδοσης και αποκαλύφθηκε εντός δύο ετών από εκείνη τη στιγμή. Η έλλειψη συμμόρφωσης των εμπορευμάτων με τη σύμβαση, η οποία έγινε εμφανής εντός δύο ετών από τη στιγμή της παράδοσης των εμπορευμάτων, τεκμαίρεται ότι υπήρχε κατά τη στιγμή της παράδοσης, εκτός εάν αποδεικνύεται το αντίθετο ή το τεκμήριο δεν μπορεί να συμβιβαστεί με τη φύση των αγαθών ή τη φύση της έλλειψης συμμόρφωσης των αγαθών με τη σύμβαση. .</p>

<p>9. Στην περίπτωση ορισμένων Αγαθών, ο Πωλητής παρέχει πρόσθετη εγγύηση με τους όρους που προβλέπονται στο έγγραφο εγγύησης. Η εγγύηση που παρέχεται από τον Πωλητή δεν αποκλείει, περιορίζει ή αναστέλλει τα δικαιώματα του Πελάτη που είναι Καταναλωτής σύμφωνα με τις διατάξεις περί μη συμμόρφωσης των αγαθών με τη σύμβαση.</p>

<p><strong>Ισχύει για πελάτη που δεν είναι καταναλωτής:</strong></p>

<p>1. Στην περίπτωση Πελατών που δεν είναι Καταναλωτές κατά την έννοια του σημείου I εδάφιο 2 του παρόντος Κανονισμού, σύμφωνα με το άρθ. 558 § 1 του Αστικού Κώδικα, τα μέρη αποκλείουν την ευθύνη του Πωλητή βάσει της εγγύησης για ελαττώματα στο πωλούμενο αντικείμενο.</p>

<p>2. Η αποκλειστική ευθύνη βάσει της εγγύησης που αναφέρεται στο προηγούμενο σημείο δεν αποκλείει τον Πωλητή από τη χορήγηση εγγύησης για επιλεγμένα Προϊόντα ή κατά τη διάρκεια μεμονωμένων διαπραγματεύσεων με Πελάτη που δεν είναι Καταναλωτής.</p>

<p>&nbsp;</p>

<h2>Χ. Παράπονα σχετικά με την παροχή ηλεκτρονικών υπηρεσιών</h2>

<p>1. Ο Πωλητής λαμβάνει μέτρα για τη διασφάλιση της εύρυθμης λειτουργίας του Ηλεκτρονικού Καταστήματος, στο βαθμό που προκύπτει από τις τρέχουσες τεχνικές γνώσεις και αναλαμβάνει να αφαιρέσει τυχόν παρατυπίες που αναφέρονται από τους Πελάτες εντός εύλογου χρονικού διαστήματος.</p>

<p>2. Ο Πελάτης μπορεί να ειδοποιήσει τον Πωλητή για τυχόν παρατυπίες ή διακοπές στη λειτουργία του Ηλεκτρονικού Καταστήματος. Παρατυπίες που σχετίζονται με τη λειτουργία του Ηλεκτρονικού Καταστήματος θα πρέπει να αναφέρονται ηλεκτρονικά στην ακόλουθη διεύθυνση ηλεκτρονικού ταχυδρομείου: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></p>

<p>3. Σε μια καταγγελία σχετικά με παρατυπίες που σχετίζονται με τη λειτουργία του Ηλεκτρονικού Καταστήματος, θα πρέπει να αναφέρεται το είδος και η ημερομηνία της παρατυπίας.</p>

<p>4. Ο πωλητής θα απαντήσει στο παράπονο αμέσως, το αργότερο εντός 14 ημερών από την ημερομηνία παραλαβής του.</p>

<p>&nbsp;</p>

<h2>XI. Εξωδικαστικές μέθοδοι αντιμετώπισης παραπόνων και διεκδίκησης αξιώσεων</h2>

<p>1. Ο Πωλητής ενημερώνει για τη δυνατότητα χρήσης εξωδικαστικών μεθόδων αντιμετώπισης παραπόνων και διεκδίκησης αξιώσεων. Η χρήση τους είναι εθελοντική και μπορεί να πραγματοποιηθεί μόνο όταν συμφωνήσουν και τα δύο μέρη στη διαφορά.</p>

<ul>
<li>Ο καταναλωτής μπορεί να υποβάλει αίτηση για την κίνηση διαδικασίας για εξώδικη επίλυση καταναλωτικών διαφορών σχετικά με τη συναφθείσα Σύμβαση Πώλησης στην Εμπορική Επιθεώρηση, σύμφωνα με το άρθ. 36 του νόμου της 15ης Δεκεμβρίου 2000 για την εμπορική επιθεώρηση (Journal of Laws 2001 No. 4, σημείο 25, όπως τροποποιήθηκε).</li>
<li>Ο καταναλωτής μπορεί επίσης να υποβάλει αίτηση επίλυσης διαφοράς σχετικά με τη συναφθείσα Συμφωνία Πώλησης από μόνιμο διαιτητικό δικαστήριο που λειτουργεί στην αρμόδια επιθεώρηση βοεβοδάτου της Εμπορικής Επιθεώρησης, σύμφωνα με το άρθρο. 37 του νόμου της 15ης Δεκεμβρίου 2000 για την εμπορική επιθεώρηση (Journal of Laws 2001 No. 4, σημείο 25, όπως τροποποιήθηκε).</li>
<li>Η Ευρωπαϊκή Επιτροπή παρέχει επίσης μια πλατφόρμα για την ηλεκτρονική επίλυση διαφορών μεταξύ Καταναλωτών και Επιχειρηματιών (πλατφόρμα ODR). Είναι διαθέσιμο στη διεύθυνση: http://ec.europa.eu/consumers/odr/</li>
</ul>

<p>2. Λεπτομερείς πληροφορίες για την επίλυση καταναλωτικών διαφορών, συμπεριλαμβανομένης της δυνατότητας του Καταναλωτή να χρησιμοποιεί εξωδικαστικές μεθόδους αντιμετώπισης παραπόνων, διεκδίκησης αξιώσεων και τους κανόνες πρόσβασης σε αυτές τις διαδικασίες είναι διαθέσιμες στα κεντρικά γραφεία και στις ιστοσελίδες των επιθεωρήσεων βοεβωδίας της Εμπορικής Επιθεώρησης και στη διεύθυνση: https://uokik.gov. pl/spory_konsumenckie.php</p>

<p>&nbsp;</p>

<h2>XII. Τελικές διατάξεις</h2>

<p>1. Τυχόν διαφωνίες που προκύπτουν σε σχέση με την υλοποίηση των συμβολαίων πώλησης μεταξύ του Πωλητή και του Πελάτη θα διευθετούνται καταρχήν μέσω διαπραγματεύσεων, με σκοπό τη φιλική διευθέτηση της διαφοράς.</p>

<p>2. Η διευθέτηση τυχόν διαφορών που προκύπτουν μεταξύ του Πωλητή και του Πελάτη που δεν είναι Καταναλωτής υπόκειται στο δικαστήριο που έχει δικαιοδοσία στην έδρα του Πωλητή.</p>

<p>3. Σε θέματα που δεν καλύπτονται από τους παρόντες Κανονισμούς, εφαρμόζονται οι διατάξεις του εφαρμοστέου δικαίου, ιδίως οι διατάξεις του νόμου της 23ης Απριλίου 1964. Αστικός Κώδικας (ενοποιημένο κείμενο, Εφημερίδα των Νόμων του 2014, σημείο 121, όπως τροποποιήθηκε) και η Πράξη της 30ής Μαΐου 1964. 2014 Νόμος για τα δικαιώματα του καταναλωτή 827).</p>

<p>4. Η πολωνική νομοθεσία ισχύει για συμβάσεις που συνάπτονται με τον πωλητή. Στην περίπτωση των συμβάσεων καταναλωτών, θα τηρούνται οι υποχρεωτικές διατάξεις της χώρας του τόπου διαμονής του καταναλωτή και ο καταναλωτής προστατεύεται από αυτές τις διατάξεις ανεξάρτητα από την επιλογή της πολωνικής νομοθεσίας ως εφαρμοστέου δικαίου.</p>

<h2>Φόρμα απόσυρσης προτύπου</h2>

<p>(αυτή η φόρμα θα πρέπει να συμπληρωθεί και να επιστραφεί μόνο εάν επιθυμείτε να υπαναχωρήσετε από τη σύμβαση)</p>

<p>- FORAM εταιρεία περιορισμένης ευθύνης sp. κ. (KRS: 0000756639), ul. Jeziorna 3, 64-200 Karpicko,</p>

<p>– Εγώ/Εμείς(*) ________________________________________________________________ ενημερώνουμε/εμείς (*) για την υπαναχώρησή μου/μας από τη σύμβαση πώλησης των ακόλουθων αντικειμένων(*) τη σύμβαση για την παράδοση των ακόλουθων ειδών(*) τη σύμβαση για μια συγκεκριμένη εργασία που περιλαμβάνει την εκτέλεση των ακόλουθων ειδών(*)/ για την παροχή της ακόλουθης υπηρεσίας(*)</p>

<p>– Ημερομηνία σύναψης της σύμβασης(*)/παραλαβής(*)</p>

<p>________________________________________________</p>

<p>– Όνομα και επώνυμο των καταναλωτών</p>

<p>________________________________________________</p>

<p>– Διεύθυνση των καταναλωτών</p>

<p>________________________________________________</p>

<p>– Υπογραφή του καταναλωτή (μόνο εάν το έντυπο αποσταλεί σε χαρτί)</p>

<p>– Ημερομηνία_________________________________________________________________________________</p>

<p>(*) Διαγραφή όπως αρμόζει.</p>

'
];
