<?php

return [
    /*
    |---------------------------------------------------------------------------
    | Γραμμές Γλώσσας Πλοήγησης
    |---------------------------------------------------------------------------
    |
    | Οι παρακάτω γραμμές γλώσσας χρησιμοποιούνται από τη βιβλιοθήκη του σελιδοδείκτη
    | για να δημιουργήσει τους απλούς συνδέσμους πλοήγησης. Μπορείτε να τις αλλάξετε
    | σε ό,τι επιθυμείτε για να προσαρμόσετε τις προβολές σας και να ταιριάξετε καλύτερα
    | την εφαρμογή σας.
    |
    */

    'previous' => '&laquo; Προηγούμενο',
    'next' => 'Επόμενο &raquo;',
];
