<?php

return [
    /*
    |---------------------------------------------------------------------------
    | Γραμμές Γλώσσας Επαναφοράς Κωδικού
    |---------------------------------------------------------------------------
    |
    | Οι παρακάτω γραμμές γλώσσας είναι οι προεπιλεγμένες γραμμές που αντιστοιχούν
    | στους λόγους που δίνονται από τον μεσίτη κωδικού για την προσπάθεια
    | ενημέρωσης του κωδικού, όπως αποτυχία λόγω μη έγκυρου κωδικού /
    | διακριτικού επαναφοράς.
    |
    */

    'reset' => 'Ο κωδικός σας έχει επαναφερθεί.',
    'sent' => 'Στείλαμε το σύνδεσμο επαναφοράς του κωδικού σας στο email σας.',
    'throttled' => 'Παρακαλώ περιμένετε πριν προσπαθήσετε ξανά.',
    'token' => 'Αυτό το διακριτικό επαναφοράς κωδικού δεν είναι έγκυρο.',
    'user' => "Δεν μπορούμε να βρούμε χρήστη με αυτήν τη διεύθυνση email.",
];
