<?php

return [
    'menu' => "Στρογγυλός καθρέφτης LED με ξύλινο πλαίσιο",
    'title' => 'Στρογγυλός καθρέφτης LED με ξύλινο πλαίσιο',
    'description' => 'Αυτός ο κομψός στρογγυλός καθρέφτης LED με φυσικό ξύλινο πλαίσιο συνδυάζει λειτουργικότητα και κομψότητα. Ιδανικός για μοντέρνα, σκανδιναβικά ή κλασικά μπάνια. Ο ενσωματωμένος φωτισμός LED παρέχει εξαιρετικό φωτισμό για τις καθημερινές ρουτίνες περιποίησης, ενώ το ξύλινο πλαίσιο προσθέτει ζεστασιά και θαλπωρή στο χώρο.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Διάμετρος",
            'titleSecond' => "",
            'option' => [
                '60-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
