<?php

return [
    'menu' => 'Έξυπνοι Καθρέφτες',
    'title' => 'Έξυπνοι Καθρέφτες',
    'description' => 'Ο καθρέφτης με την προηγμένη δυνατότητα SmartPanel της Samsung σας επιτρέπει να διαχειρίζεστε όλες τις εφαρμογές που είναι διαθέσιμες στο Play Store. Ένα ηχείο υψηλής ποιότητας είναι ενσωματωμένο στον καθρέφτη. Ακούστε μουσική, παρακολουθήστε ταινίες και ειδήσεις – όλα απευθείας από τον καθρέφτη. Ελέγξτε τη συσκευή χρησιμοποιώντας έναν βολικό δείκτη που βρίσκεται στην πλευρά του καθρέφτη, συγχωνευμένο τέλεια με τον σχεδιασμό του, όλα σε οθόνη υψηλής ανάλυσης.',
    'standardSize' => 'Τυπικές διαστάσεις',
    'sizes' => [
        [
            'title' => 'Πλάτος',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ],
        [
            'title' => 'Ύψος',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ]
    ],
    'color' => [
        'Gray' => 'Γκρι',
        'White' => 'Λευκό',
        'Red' => 'Κόκκινο',
        'Light-green' => 'Ανοιχτό πράσινο',
        'Black' => 'Μαύρο',
        'Purple' => 'Μωβ',
        'Pink' => 'Ροζ',
        'Olive' => 'Ελιά (ξύλο)',
        'Makalo' => 'Makalo (ξύλο)',
        'Wildfire' => 'Wildfire (ξύλο)',
        'Dark-brown' => 'Σκούρο καφέ',
        'Dark-green' => 'Σκούρο πράσινο',
        'Black-gloss' => 'Μαύρο γυαλιστερό',
        'Beige-shine' => 'Μπεζ γυαλιστερό',
        'White-gloss' => 'Λευκό γυαλιστερό',
        'Brown-Elm' => 'Καφέ έλατο (ξύλο)',
        'Acacia' => 'Ακακία (ξύλο)',
        'Brushed-gold' => 'Βουρτσισμένο χρυσό',
        'Brushed-bronze' => 'Βουρτσισμένο μπρούντζο',
        'Brushed-aluminum' => 'Βουρτσισμένο αλουμίνιο',
        'Brushed-copper' => 'Βουρτσισμένο χαλκό',
        'Silver' => 'Ασημί (γυαλιστερό)',
        'Gold' => 'Χρυσό (γυαλιστερό)',
        'Copper-twilight' => 'Χαλκός λυκόφως',
        'White-Marble' => 'Λευκό μάρμαρο',
        'Chicago-Concrete' => 'Σκυρόδεμα Σικάγο',
    ],
    'decors' => [
        'title' => 'Παλέτα σχεδίου – Έξυπνοι Καθρέφτες',
        'description' => 'Περιηγηθείτε και επιλέξτε από την παλέτα σχεδίων μας, όπου θα βρείτε διάφορες επιλογές που ταιριάζουν στις ανάγκες σας.',
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα κουτιού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε τα πλήρη σχέδια',
    'downloadMaterial' => '',
    'formContactFirst' => 'Για να παραγγείλετε το προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με τις διαστάσεις, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
