<?php

return [
    'menu' => "Έξυπνος στρογγυλός καθρέφτης LED",
    'title' => 'Έξυπνος στρογγυλός καθρέφτης LED',
    'description' => 'Αυτός ο μοντέρνος έξυπνος στρογγυλός καθρέφτης LED είναι η τέλεια επιλογή για ένα κομψό μπάνιο. Ο μινιμαλιστικός σχεδιασμός και ο ενεργειακά αποδοτικός φωτισμός LED δημιουργούν μια λειτουργική αλλά και κομψή πινελιά σε κάθε χώρο. Ιδανικός για μοντέρνους, loft ή glamour χώρους.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Διάμετρος",
            'titleSecond' => "",
            'option' => [
                '80-120',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
