<?php

return [
    'menu' => "Έξυπνος ακανόνιστος καθρέφτης LED",
    'title' => 'Έξυπνος ακανόνιστος καθρέφτης LED',
    'description' => 'Ο έξυπνος ακανόνιστος καθρέφτης LED συνδυάζει σύγχρονη τεχνολογία με σχεδιαστική εμφάνιση. Ο ενσωματωμένος φωτισμός LED παρέχει τέλειο φωτισμό και οι έξυπνες λειτουργίες διευκολύνουν την καθημερινή φροντίδα και αυξάνουν την άνεση του χρήστη.',
    'standardSize' => "Τυπικά μεγέθη",
    'sizes' => [
        [
            'title' => "Πλάτος x Ύψος",
            'titleSecond' => "",
            'option' => [
                '114x74',
                '129x84',
                '144x94',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατά παραγγελία και το προσαρμόζουμε στο μέγεθος που επιθυμείτε.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα πλαισίου στην περιγραφή.',
    'contact' => 'Έχετε απορίες; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε όλα τα σχέδια',
    'downloadMaterial' => '',
];
