<?php

return [
    'title' => 'SolidLine',
    'description' => 'Το σετ επίπλων είναι κατασκευασμένο από ευρωπαϊκό ή εξωτικό ξύλο και διατίθεται σε διάφορες αποχρώσεις λεκέδων. Είναι η τέλεια προσθήκη σε οποιοδήποτε εσωτερικό, προσφέροντας φυσική γοητεία και κομψότητα. Το σετ αποτελείται από ένα ντουλάπι κάτω από το νιπτήρα, έναν καθρέφτη και ένα ντουλάπι για αξεσουάρ.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπι νιπτήρα",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '120x28x50',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "(Π x Υ)",
            'option' => [
                '98x106',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα σκελετού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/solidLine_english.pdf" target="_blank">[Λήψη]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
