<?php

return [
    'title' => 'Διακόσμηση με πέτρα',
    'description' => 'Οι διακοσμήσεις με πέτρα διατίθενται σε 20 διαφορετικά σχέδια. Ιδανικές για τη δημιουργία μοναδικών εσωτερικών χώρων, αυτές οι μοναδικές επιφάνειες είναι ιδανικές για το μπάνιο, όπου δημιουργούν ένα εντυπωσιακό κεντρικό σημείο και προσθέτουν βάθος και υφή στο δωμάτιο.',
    'titleSecond' => 'Διακόσμηση με γυαλί',
    'descriptionSecond' => 'Οι γυάλινες πάνελ μεγάλου φορμά είναι η ιδανική επιλογή για όσους αναζητούν ασυνήθιστες και στυλάτες λύσεις σχεδιασμού. Είναι τόσο εντυπωσιακές διακοσμήσεις τοίχου όσο και πρακτικές οθόνες ντους, προσφέροντας μία αίσθηση πολυτέλειας και μοναδικότητας σε κάθε δωμάτιο.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => "",
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα σκελετού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων γυαλιού',
    'decorTitleSecond' => 'Παραδείγματα διακοσμήσεων πέτρας',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/steindekor.pdf" target="_blank">[Λήψη]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
