<?php

return [
    'title' => 'StoneLine',
    'description' => 'Το σετ επίπλων μπάνιου με επένδυση από φυσική πέτρα συνδυάζει τη μοντέρνα αισθητική με την κομψότητα. Το σετ αποτελείται από μια ντουλάπα κάτω από τον νιπτήρα και έναν καθρέφτη με πλαίσιο φυσικής πέτρας, το οποίο είναι διαθέσιμο σε δύο βάθη – 9 εκ. ή 4 εκ. Η ποικιλία υφών και αποχρώσεων πέτρας καθιστά κάθε κομμάτι μοναδικό. Το σετ μπορεί επίσης να εμπλουτιστεί με διακοσμήσεις από πέτρα, οι οποίες θα προσδώσουν στο μπάνιο μια μοναδική φυσική αίσθηση.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπα",
            'titleSecond' => "(Π x Υ x Β)",
            'option' => [
                '140x50x57',
                '120x50x57',
                '100x50x57',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "(Π x Υ)",
            'option' => [
                '144x94',
                '129x84',
                '114x74',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα σκελετού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/stoneLine.pdf" target="_blank">[Λήψη]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
