<?php

return [
    'title' => 'Zora',
    'description' => 'Το σετ επίπλων μπάνιου με επένδυση από φυσική σχιστόλιθο συνδυάζει τη μοντέρνα αισθητική με την κομψότητα. Το σετ περιλαμβάνει μια ντουλάπα μπάνιου, μια ντουλάπα αξεσουάρ και έναν καθρέφτη. Η ποικιλία υφών και αποχρώσεων πέτρας καθιστά κάθε κομμάτι μοναδικό. Το σετ μπορεί επίσης να επεκταθεί με μια διακόσμηση από πέτρα, δίνοντας στο μπάνιο έναν διακριτό χαρακτήρα.',
    'standardSize' => "Τυπικές διαστάσεις",
    'sizes' => [
        [
            'title' => "Ντουλάπα",
            'titleSecond' => "",
            'option' => [
                '120x50x68,2',
            ]
        ],
        [
            'title' => "Καθρέφτης",
            'titleSecond' => "",
            'option' => [
                '124x114',
            ]
        ],
        [
            'title' => "Ντουλάπα αξεσουάρ",
            'titleSecond' => "",
            'option' => [
                '40x108,4x35',
            ]
        ]
    ],
    'ProductionForClient' => 'Κατασκευάζουμε το προϊόν κατόπιν παραγγελίας και το προσαρμόζουμε στις διαστάσεις της επιλογής σας.',
    'colorAvailable' => 'Διαθέσιμα χρώματα και σχήματα σκελετού στην περιγραφή',
    'contact' => 'Έχετε ερωτήσεις; Επικοινωνήστε μαζί μας.',
    'getPriceProduct' => 'Λάβετε προσφορά',
    'descriptionAdditional' => 'Περιγραφή προϊόντος',
    'decorTitle' => 'Παραδείγματα διακοσμήσεων',
    'availableForm' => 'Δείτε πλήρη σχέδια',
    'downloadMaterial' => 'Τεχνικές πληροφορίες <a class="text-white" href="/files/technicalSpecification/zora.pdf" target="_blank">[Λήψη]</a>',
    'formContactFirst' => 'Για να παραγγείλετε ένα προϊόν ή να λάβετε προσφορά, παρακαλούμε επικοινωνήστε μαζί μας με το μέγεθος, τη σειρά και τη διακόσμηση της επιλογής σας.',
    'formContactSecond' => 'Θα επικοινωνήσουμε μαζί σας το συντομότερο δυνατό.',
];
