<?php

return [
    'title' => 'Комплект меблів для ванної кімнати F1',
    'description' => 'Комплект PREMIUM включає 3 шафи: шафу для умивальника з системою BLUM, настінну шафу з полицями та підвісну шафу з масивною дубовою стільницею (4 см і 2 см). Шафи мають матове лаковане покриття для захисту від вологи та подряпин. Фасади з МДФ з глянцевим лаковим покриттям та системою BLUM TIP-ON.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Шафа для ванної кімнати під умивальник",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '95x41x44',
            ]
        ],
        [
            'title' => "Настінна шафа для ванної кімнати з полицями",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '45x74,5x25',
            ]
        ],
        [
            'title' => "Підвісна шафа для ванної кімнати з полицями",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '45x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
