<?php

return [
    'title' => 'Комплект меблів для ванної кімнати P3',
    'description' => 'Комплект включає тумбу під умивальник з місткою шухлядою та стільницю з дерева мербау з бічною панеллю. Підходить для накладних та вбудованих умивальників. Стільниця не має отворів – ми можемо зробити їх на замовлення.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '164',
            ]
        ],
        [
            'title' => "Висота",
            'titleSecond' => "",
            'option' => [
                '75',
            ]
        ],
        [
            'title' => "Глибина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
