<?php

return [
    "category" => "Комплекти меблів для ванної кімнати",
    "menu" => "Комплекти меблів для ванної кімнати",
    "bathroomSetP1" => "Комплект меблів для ванної кімнати P1",
    "bathroomSetP2" => "Комплект меблів для ванної кімнати P2",
    "bathroomSetP3" => "Комплект меблів для ванної кімнати P3",
    "bathroomSetF1" => "Комплект меблів для ванної кімнати F1",
    "bathroomSetF2" => "Комплект меблів для ванної кімнати F2",
    "bathroomSetF3" => "Комплект меблів для ванної кімнати F3",
];
