<?php

return [
    'title' => 'Комплект меблів для ванної кімнати F3',
    'description' => 'Комплект з 6 шаф: 2 шафи під умивальник, 2 настінні шафи, 2 підвісні шафи з дубовими стільницями (4 см і 2 см). Фасади з МДФ у білому глянцевому лаку, система BLUM TIP-ON з механізмом плавного закривання. Матові лаковані стільниці – стійкі до вологи та подряпин.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Шафа для ванної кімнати під умивальник",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '90x41x50',
            ]
        ],
        [
            'title' => "Настінна шафа для ванної кімнати з полицями",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '50x74,5x25',
            ]
        ],
        [
            'title' => "Підвісна шафа для ванної кімнати з полицями",
            'titleSecond' => "(ШxВxГ)",
            'option' => [
                '50x76,5x25',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
