<?php

return [
    'title' => 'Комплект меблів для ванної кімнати P1',
    'description' => 'Елегантний комплект P1 поєднує в собі сучасний дизайн і функціональність. Він складається з двох шаф з місткими висувними ящиками і стільниці з екзотичного дерева мербау (товщина 3 см). Підходить для накладних і вбудованих умивальників – стільниця в стандартній комплектації не має отворів (за бажанням клієнта ми можемо їх зробити).',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '140',
                '160',
            ]
        ],
        [
            'title' => "Висота",
            'titleSecond' => "",
            'option' => [
                '42',
            ]
        ],
        [
            'title' => "Глибина",
            'titleSecond' => "",
            'option' => [
                '40',
                '45',
                '50',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
