<?php

return [
    "title" => "Комплект меблів для ванної кімнати",
    "subTitle" => "Сучасний стиль шаф для ванної кімнати",
    "bathroomCabinetWithWashbasin" => "Навісна шафа для ванної кімнати під умивальник",
    "bathroomCabinetWithWashbasinDesc" => "Ця тумба під умивальник з елегантною лакованою дубовою стільницею ідеально підійде тим, хто цінує стильний і позачасовий інтер\'єр. Вигнута фасадна частина з МДФ, оброблена глянцевим лаком, гармонійно поєднує сучасний вигляд з витонченою елегантністю. Вбудована ручка додає дизайну легкості, а тумба ідеально доповнює як накладні, так і вбудовані умивальники. Цей предмет меблів не тільки покращує естетику ванної кімнати, але й створює цілісний простір з високим візуальним стандартом.",
    "solidityAndPrecisionOfWorkmanship" => "Міцність і точність виготовлення",
    "solidityAndPrecisionOfWorkmanshipDesc" => "Його вражаючий зовнішній вигляд підкріплений передовими технологіями. Фронт оброблений міцним ламінатом HPL і глянцевим лаком, стійким до вологи і подряпин. Всередині встановлені направляючі BLUM Tandem з системою плавного закривання, на які надається довічна гарантія. Вся конструкція розміщена в міцному корпусі з меблевої дошки ясенно-сірого кольору, захищеному ABS-краєм. Це точно розроблене рішення забезпечує не тільки зручність використання, але й довговічність.",
    "bathroomCabinetsWithShelves" => "Настінні шафи для ванної кімнати з полицями",
    "bathroomCabinetsWithShelvesDesc" => "Шафа має універсальні дверцята, які можна встановити зліва або справа. Це рішення дозволяє ідеально підібрати розміщення меблів до вашого приміщення, незалежно від його планування. Функціональність і естетика тут йдуть рука об руку.",
    "bathroomCabinetsWithShelvesWithCountertop" => "Настінні шафи для ванної кімнати з полицями та стільницею",
    "bathroomCabinetsWithShelvesWithCountertopDesc" => "Продумана конструкція шафи дозволяє встановити дверцята зліва або справа, що забезпечує гнучкість у розміщенні. Лакована дубова стільниця доповнює вигляд, додаючи нотку елегантності. Це робить шафу придатною як для класичних, так і для сучасних ванних кімнат, поєднуючи красу та практичність.",
    "bathroomSetDescOne" => "Колекція створена для тих, хто не хоче вибирати з наявних варіантів, а воліє визначати їх сам. Ми пропонуємо повну індивідуалізацію меблів для ванної кімнати, створюючи простір, який не слідує за трендами. Він їх визначає.",
    "bathroomSetDescTwo" => "Однією з відмінних рис колекції є можливість оздоблення фасадів повністю хромованою поверхнею. Їх дзеркальне покриття стає не просто функціональним елементом, а перетворюється на вишуканий декоративний акцент. Вибираючи власний колір хрому, ви визначаєте тон інтер'єру. Холодний срібний підкреслює сучасність. Благородний мідний додає тепла. Глибокий чорний створює контраст і драматизм.",
    "bathroomSetDescThree" => "Кожна деталь може бути адаптована до вашого бачення. У наших колекціях для ванних кімнат індивідуальність — це не додаткова опція. Це стандарт.",
];
