<?php

return [
    'title' => 'ColorLine',
    'description' => 'Рамки для меблів, пофарбовані у різні кольори RAL і NCS, доступні в глянцевому, напівматовому або матовому виконанні, ідеально підходять для стильних і унікальних меблевих рішень. Набір елегантного шафи та дзеркала можна доповнити скляними декорами різних мотивів, щоб надати кімнаті індивідуальності.',
    'standardSize' => 'Стандартні розміри',
    'sizes' => [
        [
            'title' => 'Дзеркало',
            'titleSecond' => '(Ш x В)',
            'option' => [
                '90x160',
                '80x140',
                '70x120',
            ]
        ],
        [
            'title' => 'Шафа',
            'titleSecond' => '(Ш x В x Г)',
            'option' => [
                '80x50x40',
                '100x50x40',
                '120x50x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення та налаштовуємо її відповідно до ваших розмірів.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати ціну',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/colorLine_english.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати ціну, будь ласка, зв\'яжіться з нами, вказавши розмір, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
