<?php

return [
    'title' => "Ми поважаємо вашу конфіденційність!",
    'description' => 'Ласкаво просимо! Ми використовуємо файли cookie, щоб забезпечити належну роботу веб-сайту. Ми також можемо використовувати власні файли cookie та файли cookie наших партнерів для аналітичних і маркетингових цілей, зокрема для налаштування рекламного контенту відповідно до ваших уподобань. Використання аналітичних і маркетингових файлів cookie потребує вашої згоди, яку ви можете надати, натиснувши "Прийняти". Якщо ви хочете налаштувати параметри згоди для нас і наших партнерів, натисніть "Керувати файлами cookie". Ви можете відкликати свою згоду в будь-який час, змінивши вибрані налаштування.',
    'close' => 'Закрити',
    'accept' => 'Прийняти всі',
    'private' => 'Керувати файлами cookie',
    'descriptionOne' => 'Нижче ви можете змінити налаштування файлів cookie для нас і наших партнерів. Використання аналітичних і маркетингових файлів cookie потребує вашої згоди. У межах маркетингових файлів cookie ми виокремили категорію файлів cookie, пов’язаних із відображенням реклами у зв’язку з використанням веб-сайту (рекламні файли cookie), а також файли cookie, які дозволяють нам показувати вам персоналізовану рекламу на платформах соціальних мереж (файли cookie соціальних мереж). Більше інформації про конкретні категорії файлів cookie, які ми використовуємо на веб-сайті, можна знайти нижче.',
    'descriptionTwo' => 'Якщо ви хочете прийняти всі файли cookie, натисніть "Прийняти всі". Якщо ви віддаєте перевагу використанню лише необхідних файлів cookie, натисніть "Зберегти налаштування і закрити". Щоб змінити свої вподобання щодо файлів cookie, відрегулюйте перемикач поруч із вибраною категорією. Ви маєте право переглядати та змінювати свої налаштування в будь-який час.',
    'descriptionThree' => 'Щоб керувати файлами cookie, перегляньте нижній колонтитул.',
    'manageCookieSetting' => 'Керувати файлами cookie',
    'needCookie' => 'Необхідні файли cookie',
    'needCookieDescription' => 'Необхідні файли cookie роблять веб-сайт придатним для використання, дозволяючи виконувати основні функції, такі як навігація сторінками та доступ до захищених зон веб-сайту. Без цих файлів cookie веб-сайт не може працювати належним чином.',
    'preferenceCookie' => 'Файли cookie налаштувань',
    'preferenceCookieDescription' => 'Файли cookie налаштувань дозволяють веб-сайту запам’ятовувати інформацію, яка змінює спосіб його роботи або вигляду, наприклад, вашу улюблену мову або регіон.',
    'statisticCookie' => 'Статистичні файли cookie',
    'statisticCookieDescription' => 'Статистичні файли cookie допомагають власникам веб-сайтів зрозуміти, як відвідувачі взаємодіють із сайтом, збираючи та повідомляючи інформацію анонімно. Ці анонімні дані дозволяють нам покращувати вигляд і функціональність веб-сайту.',
    'marketingCookie' => 'Маркетингові файли cookie',
    'marketingCookieDescription' => 'Маркетингові файли cookie використовуються для відстеження відвідувачів на різних веб-сайтах. Їх мета – показувати рекламу, яка є актуальною та цікавою для конкретного користувача, роблячи її ціннішою для видавців і зовнішніх рекламодавців. Це гарантує, що ви бачите лише ті оголошення, які відповідають вашим очікуванням.',
    'back' => 'Назад',
    'saveClose' => 'Зберегти налаштування і закрити',
];
