<?php

return [
    'contactWithForm' => 'Зв\'яжіться з нами через форму або безпосередньо за адресою <a class="text-white" href="mailto:b2b@artforma.eu">b2b@artforma.eu</a>',
    'contact24Hours' => 'Ми відповімо якомога швидше.',
    'names' => 'Назва компанії або ім\'я та прізвище',
    'email' => 'Адреса електронної пошти',
    'phone' => 'Номер телефону',
    'message' => 'Зміст повідомлення',
    'requireInputs' => 'Поля, позначені *, є обов\'язковими.',
    'adminData' => 'Контролером ваших особистих даних є FORAM Sp. z o.o. sp. k., що знаходиться у Вольштині на вул. Єзірна 3, Карпіцько, Польща. Ми обробляємо ваші дані, які ви надали нам у цій контактній формі, щоб відповідним чином відповісти на ваше повідомлення, включаючи відповідь на ваш запит. Детальну інформацію про регулювання обробки ваших особистих даних можна знайти тут.',
    'firstRule' => 'Я даю свою згоду на обробку моїх особистих даних (назва компанії/ім\'я, контактний номер телефону, адреса електронної пошти) постачальником послуг, тобто FORAM GESELLSCHAFT MIT BESCHRÄNKTER HAFTUNG KOMMANDITGESELLSCHAFT З РЕЄСТРАЦІЙНИМ ОФІСОМ У КАРПИЧКУ, ПОЛЬЩА, вул. Єзірна 3, з метою телемаркетингу. Згода є добровільною. Я маю право відкликати свою згоду в будь-який час, не впливаючи на законність обробки, яка відбулася на підставі згоди до моменту відкликання. Я маю право ознайомитися з вмістом своїх даних та виправити, видалити, обмежити обробку, а також право на портативність даних відповідно до регуляцій захисту даних веб-сайту. Персональні дані на сайті обробляються відповідно до політики конфіденційності. Рекомендуємо прочитати політику конфіденційності перед наданням згоди.',
    'secondRule' => 'Я підтверджую, що ознайомлений з політикою захисту даних інтернет-магазину.',
    'send' => 'Відправити',
    'collapseText' => 'Показати менше',
    'expandText' => 'Показати більше',
    'successSendMail' => 'Дякуємо, дані з форми були надіслані.',
    'errorSendMail' => 'Сталася помилка під час надсилання повідомлення',
];
