<?php

return [
    'title' => 'GleamLine',
    'description' => 'Комплект меблів для ванної складається з елегантного шафи під умивальник та дзеркала в декоративній рамі, покритій хромом або металевим фінішем. Як рама дзеркала, так і шафа під умивальник доступні в різних кольорах, щоб комплект ідеально відповідав природі та стилю ванної кімнати.',
    'standardSize' => 'Стандартні розміри',
    'sizes' => [
        [
            'title' => 'Шафа під умивальник',
            'titleSecond' => '(Ш x В x Г)',
            'option' => [
                '240x75x47',
            ]
        ],
        [
            'title' => 'Дзеркало',
            'titleSecond' => '(Ш x В)',
            'option' => [
                '100x100',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення і налаштовуємо його відповідно до вибраного вами розміру.',
    'colorAvailable' => 'Доступні кольори та форми корпусів у описі',
    'contact' => 'У вас є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати ціну',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/gleamLine.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати ціну, будь ласка, зв\'яжіться з нами, вказавши розмір, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якнайшвидше.',
];
