<?php

return [
    'menu' => "Неправильне дзеркало з кам’яною рамкою",
    'title' => 'Неправильне дзеркало з кам’яною рамкою',
    'description' => 'Кам’яна рамка підкреслює незвичайну форму дзеркала, роблячи його виділеним елементом у вашому інтер’єрі. Ідеально для бохо, рустикального та сучасного органічного стилю.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '99x89',
                '134x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
