<?php

return [
    'menu' => "Дзеркало з асиметричною кам'яною рамкою",
    'title' => 'Дзеркало з асиметричною кам\'яною рамкою',
    'description' => 'Неправильна форма та натуральний матеріал роблять це дзеркало декоративним елементом з художнім шармом. Ідеально підходить для індустріальних та сучасних інтер’єрів.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '104x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
