<?php

return [
    'menu' => "Овальне дзеркало з кам’яною рамкою",
    'title' => 'Овальне дзеркало з кам’яною рамкою',
    'description' => 'Натуральна кам’яна рамка підкреслює м’яку форму дзеркала і додає розкішний штрих. Підходить як для сучасного, так і для традиційного декору.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '140x100',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
