<?php

return [
    'menu' => "Кругле дзеркало з кам’яною рамкою",
    'title' => 'Кругле дзеркало з кам’яною рамкою',
    'description' => 'Кругле дзеркало з кам’яною рамкою поєднує елегантність і міцність. Натуральний матеріал і класична форма ідеально вписуються в сучасні або мінімалістичні інтер’єри. Ідеально для ванних кімнат, коридорів або віталень.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Діаметр",
            'titleSecond' => "",
            'option' => [
                '65-120',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
