<?php

return [
    'menu' => "Дзеркало з округлою кам’яною рамкою",
    'title' => 'Дзеркало з округлою кам’яною рамкою',
    'description' => 'Камінь з м’якими вигинами надає цьому дзеркалу дружній вигляд і зігріває декор. Ідеально для ванних кімнат, передпокоїв та спалень.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-140',
            ]
        ],
        [
            'title' => "Висота",
            'titleSecond' => "",
            'option' => [
                '70-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
