<?php

return [
    'menu' => "Сучасне неправильне дзеркало з кам’яною рамкою",
    'title' => 'Сучасне неправильне дзеркало з кам’яною рамкою',
    'description' => 'Сучасне неправильне дзеркало з натуральною кам’яною рамкою — яскравий декоративний та функціональний елемент. Ідеально для дизайнерських інтер’єрів і художніх просторів.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '79x69',
                '114x104',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
