<?php

return [
    'menu' => "Дизайнерське дзеркало з металевою рамкою",
    'title' => 'Дизайнерське дзеркало з металевою рамкою',
    'description' => 'Це дзеркало в металевій рамці вирізняється унікальним дизайном та якісним виконанням. Ідеально для тих, хто цінує оригінальний декор.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '89x79',
                '109x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
