<?php

return [
    'menu' => "Округле дзеркало з металевою рамкою",
    'title' => 'Округле дзеркало з металевою рамкою',
    'description' => 'Округле дзеркало з металевою рамкою — тонкий, але сучасний елемент, що додає елегантності та легкості будь-якому інтер’єру. Ідеально для ванних кімнат, віталень або спалень.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина",
            'titleSecond' => "",
            'option' => [
                '70-135',
            ]
        ],
        [
            'title' => "Висота",
            'titleSecond' => "",
            'option' => [
                '70-95',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
