<?php

return [
    'menu' => "Асиметричне дзеркало в сучасній металевій рамці",
    'title' => 'Асиметричне дзеркало в сучасній металевій рамці',
    'description' => 'Металева рамка і нестандартна форма роблять це дзеркало ідеальним для тих, хто шукає нестандартні рішення інтер’єру. Металева рамка підкреслює його природну чарівність.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '69x69',
                '99x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
