<?php

return [
    'menu' => "Кругле дзеркало з металевою рамкою",
    'title' => 'Кругле дзеркало з металевою рамкою',
    'description' => 'Кругле дзеркало з металевою рамкою — класика в сучасній формі. Чиста форма і елегантне оздоблення пасують до будь-якого інтер’єру — від лофтів до мінімалістичних просторів.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Діаметр",
            'titleSecond' => "",
            'option' => [
                '75-115',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
