<?php

return [
    'menu' => "Неправильне дзеркало з металевою рамкою",
    'title' => 'Неправильне дзеркало з металевою рамкою',
    'description' => 'Неправильне дзеркало з металевою рамкою ідеально підходить для тих, хто шукає унікальні та сміливі рішення для інтер’єру. Метал підкреслює сучасність, а неправильна форма додає художнього вираження, що трансформує будь-яку кімнату.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '109x79',
                '129x99',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
