<?php

return [
    'menu' => "Овальне дзеркало з металевою рамкою",
    'title' => 'Овальне дзеркало з металевою рамкою',
    'description' => 'Елегантне овальне дзеркало з металевою рамкою — вічний елемент декору. Ідеально над туалетним столиком, умивальником або як настінний акцент.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '95x65',
                '135x95',
            ]
        ],
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
