<?php

return [
    'title' => 'Losano',
    'description' => 'Комплект меблів, оброблений металевими ламінатами, доступними в широкому асортименті текстур і кольорів. Також доступні лаковані версії на МДФ та варіанти з кам’яного ламінату, що забезпечують ще більший вибір обробки. У комплект входять туалетний столик, дзеркало з LED-підсвіткою та шафа для аксесуарів, створюючи повне і функціональне рішення, яке ідеально вписується в сучасні інтер\'єри.',
    'standardSize' => 'Стандартні розміри',
    'sizes' => [
        [
            'title' => 'Шафа',
            'titleSecond' => '',
            'option' => [
                '140x50x50',
            ]
        ],
        [
            'title' => 'Дзеркало',
            'titleSecond' => '',
            'option' => [
                '120x120',
            ]
        ],
        [
            'title' => 'Шафа для аксесуарів',
            'titleSecond' => '',
            'option' => [
                '40x160x41,8',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення і налаштовуємо його відповідно до вибраного вами розміру.',
    'colorAvailable' => 'Доступні кольори та форми корпусів у описі',
    'contact' => 'У вас є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати ціну',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/losano.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати ціну, будь ласка, зв\'яжіться з нами, вказавши розмір, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якнайшвидше.',
];
