<?php

return [
    'cm' => "cm",
    'ourProducts' => 'Відкрийте для себе наші продукти',
    'cooperation' => 'Як ми працюємо?',
    'sliderContent' => 'Шановні клієнти, дякуємо за ваш інтерес до нашого асортименту меблів та розкішних дзеркал.',
    'viewProduct' => 'Перегляньте наші продукти',
    'sendRequest' => 'Запитайте нас',
    'colorLine' => 'ColorLine',
    'stoneLine' => 'StoneLine',
    'solidLine' => 'SolidLine',
    'gleamLine' => 'GleamLine',
    'nolan' => 'Nolan',
    'steindekor' => 'Декор зі скла та каменю',
    'viewMore' => 'Дивіться більше',
    'contactAboutProduct' => 'Зв\'яжіться з нами і дайте знати, які продукти ви шукаєте та що ми можемо для вас створити. Навіть перша ідея дозволяє нам ідеально налаштувати рішення під ваш проект.',
    'sendOffers' => 'Після отримання вашого запиту ми оперативно підготуємо пропозицію або відповіді на ваші запитання. Ми зробимо все можливе, щоб відповісти вам якнайшвидше.',
    'sendCompleteOrder' => 'Після того, як ви приймете нашу пропозицію, ми надішлемо вам підтвердження замовлення та проформа-рахунок на оплату. Ми також приймаємо інші форми оплати.',
    'realizationOrder' => 'Обробка замовлення розпочинається після зарахування платежу, а після завершення замовлення продукти будуть відправлені та доставлені на вказану адресу за допомогою застрахованого транспорту.',
    'checkDecors' => 'Перегляньте повні узори',
    'titlePage' => 'B2B співпраця - Artforma',
];
