<?php

return [
    'title' => 'Nolan',
    'description' => 'Ми пропонуємо меблеві комплекти з округлими формами, покритими металевими ламінатами різних текстур і кольорів. Також доступні лакировані МДФ покриття та кам\'яні ламінати, що забезпечує ще більшу різноманітність поверхонь. Комплект складається з шафи під умивальник, дзеркала та підвісної шафи, щоб створити всебічне та функціональне рішення.',
    'standardSize' => 'Стандартні розміри',
    'sizes' => [
        [
            'title' => 'Шафа під умивальник',
            'titleSecond' => '(Ш x В x Г)',
            'option' => [
                '140x45x40',
                '120x45x40',
                '100x45x40',
            ]
        ],
        [
            'title' => 'Дзеркало',
            'titleSecond' => '(Ш x В)',
            'option' => [
                '140x80',
                '120x80',
                '100x80',
            ]
        ],
        [
            'title' => 'Підвісна шафа',
            'titleSecond' => '(Ш x В x Г)',
            'option' => [
                '40x150x40',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення та налаштовуємо її відповідно до обраного вами розміру.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати ціну',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Перегляньте повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/nolan.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати ціну, будь ласка, зв\'яжіться з нами з розмірами, серією та декором на вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
