<?php

return [
    'polices' => '<div>
    <p>Ця Політика конфіденційності описує, як ваша особиста інформація збирається, використовується та надається, коли ви відвідуєте або робите покупку на b2b.artforma.de. Ми цінуємо ваш інтерес до нашого веб-сайту. Захист вашої конфіденційності дуже важливий для нас. У цій політиці конфіденційності ви знайдете більше інформації про те, як поводитися з вашими даними. Адміністратор ваших даних: FORAM Sp. z oo sp. k., Jeziorna 3, 64-200, Karpicko, <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

<div>
    <p>&nbsp;</p>

    <h2 class="mb-4">1. ОСОБИСТА ІНФОРМАЦІЯ, ЯКУ МИ ЗБИРАЄМО</h2>

    <p>Коли ви відвідуєте Сайт, ми автоматично збираємо певну інформацію про ваш пристрій, зокрема інформацію про ваш веб-браузер, IP-адресу, часовий пояс і деякі файли cookie, встановлені на вашому пристрої. Крім того, коли ви переглядаєте Сайт, ми збираємо інформацію про окремі веб-сторінки чи продукти, які ви переглядаєте, які веб-сайти чи пошукові терміни спрямували вас на Сайт, а також інформацію про те, як ви взаємодієте із Сайтом. Ми називаємо цю автоматично зібрану інформацію «Інформацією про пристрій».<br />
        Ми збираємо інформацію про пристрій за допомогою таких технологій:</p>

    <ul>
        <li>"Файли cookie" – це файли даних, які зберігаються на вашому пристрої чи комп’ютері та часто містять анонімний унікальний ідентифікатор. Щоб дізнатися більше про файли cookie та як вимкнути їх, відвідайте http://www.allaboutcookies.org.</li>
        <li>"Файли журналу" відстежують дії, що відбуваються на Сайті, і збирають дані, включаючи вашу IP-адресу, тип браузера, Інтернет-провайдера, сторінки переходу/виходу та позначки дати/часу.</li>
        <li>«Веб-маяки», «теги» та «пікселі» — це електронні файли, які використовуються для запису інформації про те, як ви переглядаєте Сайт.</li>
    </ul>

    <p>&nbsp;</p>

    <p>Крім того, коли ви робите покупку або намагаєтесь зробити покупку через Сайт, ми збираємо від вас певну інформацію, зокрема ваше ім’я, платіжну адресу, адресу доставки, платіжну інформацію, електронну адресу та номер телефону. Ми називаємо цю інформацію «Інформацією про замовлення». Коли ми говоримо про «Особисту інформацію» в цій Політиці конфіденційності, ми маємо на увазі як інформацію про пристрій, так і інформацію про замовлення.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">2. ЯК МИ ВИКОРИСТОВУЄМО ВАШУ ОСОБИСТУ ІНФОРМАЦІЮ?</h2>

    <p>Ми використовуємо Інформацію про замовлення, яку збираємо, як правило, для виконання будь-яких замовлень, розміщених через Сайт (включно з обробкою вашої платіжної інформації, організацією доставки та наданням вам рахунків-фактур і/або підтверджень замовлень). Крім того, ми використовуємо цю інформацію про замовлення, щоб:</p>

    <ul>
        <li>спілкуватися з вами;</li>
        <li>Перевірка наших замовлень на потенційний ризик або шахрайство; і</li>
        <li>Відповідно до вподобань, якими ви поділилися з нами, надавати вам інформацію чи рекламу, пов’язану з нашими продуктами чи послугами.</li>
    </ul>

    <p>&nbsp;</p>

    <p>Ми використовуємо Інформацію про пристрій, яку ми збираємо, щоб допомогти нам відстежувати потенційні ризики та шахрайство (зокрема, вашу IP-адресу), а також загалом для покращення й оптимізації нашого сайту (наприклад, шляхом створення аналітичних даних про те, як наші клієнти переглядають сайт і взаємодіють із ним, а також для оцінки успіху наших маркетингових і рекламних кампаній).</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">3. ОБМІН ВАШОЮ ОСОБИСТОЮ ІНФОРМАЦІЄЮ</h2>

    <p>Ми надаємо вашу особисту інформацію третім сторонам, щоб допомогти нам використовувати вашу особисту інформацію, як описано вище. Зокрема, ми використовуємо Google Analytics, щоб допомогти нам зрозуміти, як наші клієнти використовують Сайт. Ви можете прочитати більше про те, як Google використовує вашу особисту інформацію тут. Ви також можете відмовитися від Google Analytics тут. Нарешті, ми також можемо надати вашу особисту інформацію для дотримання чинних законів і правил, щоб відповісти на повістку в суд, ордер на обшук чи інший законний запит на інформацію, яку ми отримуємо, або щоб іншим чином захистити свої права.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">4. ПОВЕДІНКОВА РЕКЛАМА</h2>

    <p>Як описано вище, ми використовуємо вашу особисту інформацію, щоб надавати вам цільову рекламу чи маркетингові повідомлення, які, на нашу думку, можуть вас зацікавити. Щоб дізнатися більше про те, як працює цільова реклама, ви можете відвідати освітню сторінку Network Advertising Initiative ("NAI") за адресою http://www.networkadvertising.org/understanding-online-advertising/how-does-it-work. Ви можете відмовитися від цільової реклами, відвідавши Facebook або Google.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">5. НЕ ВІДСЛІЖУВАТИ</h2>

    <p>Зверніть увагу, що ми не змінюємо методи збирання та використання даних нашого сайту, коли бачимо сигнал «Не відстежувати» у вашому браузері.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">6. ВАШІ ПРАВА</h2>

    <p>Якщо ви є резидентом Європи, ви маєте право отримати доступ до особистої інформації, яку ми зберігаємо про вас, і вимагати виправлення, оновлення або видалення вашої особистої інформації. Якщо ви хочете скористатися цим правом, будь ласка, зв’яжіться з нами за контактною інформацією, наведеною нижче. Крім того, якщо ви є резидентом Європи, ми зазначаємо, що ми обробляємо вашу інформацію для виконання контрактів, які ми можемо укласти з вами (наприклад, якщо ви робите замовлення через Сайт), або іншим чином для досягнення наших законних ділових інтересів, перелічених вище. Крім того, зверніть увагу, що вашу інформацію буде передано за межі Європи, зокрема до Канади та Сполучених Штатів.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">7. ЗБЕРІГАННЯ ДАНИХ</h2>

    <p>Коли ви розміщуєте замовлення через Сайт, ми зберігатимемо вашу інформацію про замовлення для наших записів, доки ви не попросите нас видалити цю інформацію.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">8. ЗМІНИ</h2>

    <p>Ми можемо час від часу оновлювати цю політику конфіденційності, щоб відобразити, наприклад, зміни в нашій практиці або з інших операційних, юридичних чи нормативних причин.</p>
</div>

<div>
    <p>&nbsp;</p>

    <p>&nbsp;</p>

    <h2 class="mb-4">9. ЗВ\'ЯЖІТЬСЯ З НАМИ</h2>

    <p>Щоб дізнатися більше про нашу політику конфіденційності, якщо у вас є запитання або ви хочете подати скаргу, зв’яжіться з нами електронною поштою за адресою <a href="mailto:b2b@artforma.eu">b2b@artforma.eu</a></p>
</div>

',
    'rule' => '<h2>Я. Визначення</h2>

<p>Терміни, що використовуються в Регламенті, означають:</p>

<p>1. <strong>Клієнт</strong> - фізична особа, юридична особа або організаційна одиниця, що не є юридичною особою, окремі положення якої надають правоздатність, яка укладає договір купівлі-продажу з Продавцем у рамках Магазину.</p>

<p>2. <strong>Споживач</strong> - фізична особа, яка вчиняє з Продавцем правочин, безпосередньо не пов\'язаний з його господарською або професійною діяльністю. Положення Положення про споживача поширюються також на фізичну особу, яка укладає договір, безпосередньо пов’язаний з її підприємницькою діяльністю, якщо зі змісту цього договору вбачається, що він не має для цієї особи професійного характеру, що випливає, зокрема, з предмета її підприємницької діяльності, оприлюдненого на підставі положень ЦРЛ та відомостей про господарську діяльність.</p>

<p>3. <strong>Продавець</strong> – особа, яка керує та веде Магазин, тобто FORAM spółka z ograniczoną odpowiedzialnością sp. k. з юридичною адресою вул. Jeziorna 3, 64-200 Karpicko, NIP: 9231729378, внесене до Реєстру підприємців Національного судового реєстру під номером KRS: 0000756639, документація та реєстраційні справи компанії зберігаються в Окружному суді Познань - Нове Місто та Вільда в Познані, IX Комерційний відділ Національного судового реєстру. Зв\'язок з Продавцем можливий через:</p>

<ul>
    <li>традиційна пошта за адресою: вул. Jeziorna 3, 64-200 Karpicko</li>
    <li>електронна адреса: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
    <li>номер телефону: <a href="tel: +442038085213">+44 203 808 5213</a></li>
</ul>

<p>4. <strong>Регламент</strong> - документ, що визначає загальні умови продажу та правила надання електронних послуг в рамках Інтернет-магазину «Артформа».</p>

<p>5. <strong>Інтернет-магазин (Store)</strong> – інтернет-магазин під назвою Artforma, доступний за адресою <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>.</p>

<p>6. <strong>Товари</strong>– товари, які пропонуються в Інтернет-магазині.</p>

<p>7. <strong>Договір купівлі-продажу</strong> – договір, укладений між Продавцем і Покупцем дистанційно через Інтернет-магазин.</p>

<p>8. <strong>Замовлення</strong> – заява про наміри Клієнта, спрямована безпосередньо на укладення Договору купівлі-продажу, із зазначенням, зокрема, типу та кількості Товару.</p>

<p>&nbsp;</p>

<h2>II. Загальне</h2>

<p>1. Ці Правила визначають правила використання інтернет-магазину, доступного за адресою: <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/. Покупець повинен ознайомитися з Правилами перед реєстрацією облікового запису в Магазині, оскільки вони визначають його права та обов’язки.</p>

<p>2. Цей Регламент є нормативним актом, зазначеним у ст. 8 Закону від 18 липня 2022 року про надання електронних послуг.</p>

<p>3. Цим Регламентом визначено, зокрема:</p>

<ul>
    <li>Правила реєстрації та використання облікового запису в рамках Інтернет-магазину.</li>
    <li>Умови та правила розміщення замовлень в електронному вигляді в рамках Інтернет-магазину.</li>
    <li>Принципи укладання Договорів купівлі-продажу з використанням послуг, що надаються в рамках Інтернет-магазину.</li>
</ul>

<p>4. Відповідно до зобов’язань, що випливають із Закону від 18 липня 2002 р. про надання електронних послуг, а також беручи до уваги зобов’язання щодо інформації, передбачені ст. 12 сек. 1 пунктів 19 і 20 Закону про права споживачів від 30 травня 2014 року Продавець повідомляє, що:</p>

<p>- технічні умови користування Магазином такі: будь-який пристрій, який підтримує веб-браузер, наприклад: Internet Explorer, Mozilla Firefox, Google Chrome, Safari, Opera.</p>

<p>- Додаткові технічні вимоги:</p>

<ul>
    <li>Файли cookie ввімкнено</li>
    <li>JavaScript увімкнено,</li>
    <li>Спливаючі вікна ввімкнено,</li>
    <li>Установлено Adobe Flash Player 11 або новішої версії.</li>
</ul>

<p>- значна сумісність цифрового контенту Магазину з апаратним і програмним забезпеченням комп’ютера Клієнта може бути наступною: у виконанні швидких переказів через PayPal, Stripe, Braintree.</p>

<p>5. Для користування Інтернет-магазином Клієнт повинен самостійно отримати доступ до комп’ютерної станції або термінального пристрою з доступом до мережі Інтернет.</p>

<p>6. Відповідно до чинного законодавства Артформа залишає за собою право обмежити надання послуг через Інтернет-магазин особам, які досягли 18 років. У такому випадку потенційні Клієнти будуть повідомлені про вищезазначене.</p>

<p>7. Клієнти можуть отримати доступ до цих Правил у будь-який час за посиланням на домашній сторінці веб-сайту <a href="www.b2b.artforma.de" target="_blank">b2b.artforma.de</a>/, завантажити та роздрукувати їх самостійно.</p>

<p>&nbsp;</p>

<h2>III. Правила користування Інтернет-магазином</h2>

<p>1. Реєстрація в Інтернет-магазині необов\'язкова. Клієнт може оформити замовлення без реєстрації в Магазині після ознайомлення та прийняття цих Правил. Реєстрація відбувається шляхом заповнення та прийняття реєстраційної форми, розміщеної на сайті Магазину. Умовою реєстрації є згода зі змістом Регламенту та надання персональних даних, позначених як обов’язкові.</p>

<p>2. З метою забезпечення безпеки передачі повідомлень і даних у зв’язку з послугами, що надаються в рамках Інтернет-магазину, Продавець вживає технічних і організаційних заходів, що відповідають ступеню загрози безпеці послуг, що надаються, зокрема заходи для запобігання несанкціонованому отриманню та модифікації персональних даних, надісланих в Інтернеті.</p>

<p>3. Замовник, зокрема, зобов\'язаний:</p>

<ul>
    <li>використовувати Інтернет-магазин відповідно до загальноприйнятого законодавства, положень Правил, а також загальних принципів користування Інтернетом.</li>
    <li>не надавати та не передавати вміст, заборонений законом, наприклад вміст, який пропагує насильство, наклепницький або порушує особисті права та інші права третіх сторін,</li>
    <li>використовувати Інтернет-магазин таким чином, щоб не заважати його функціонуванню, зокрема за допомогою спеціального програмного забезпечення або пристроїв,</li>
    <li>не вживати заходів, пов’язаних із надсиланням або розміщенням небажаної комерційної інформації (спаму) у рамках Інтернет-магазину,</li>
    <li>використовувати Інтернет-магазин у спосіб, який не є незручним для інших Клієнтів і Продавця,</li>
    <li>використовувати будь-який вміст, опублікований як частина Інтернет-магазину, лише для особистого використання в некомерційних цілях,</li>
</ul>

<p>4. Продавець може позбавити Клієнта права використовувати Інтернет-магазин, а також обмежити його доступ до деяких або всіх ресурсів Інтернет-магазину з негайним набранням чинності у разі порушення Клієнтом Правил, зокрема, коли Клієнт:</p>

<ul>
    <li>надав неправдиві, неточні або застарілі дані під час реєстрації в інтернет-магазині, що вводить в оману або порушує права третіх осіб.</li>
    <li>порушив через Інтернет-магазин особисті права третіх осіб, зокрема особисті права інших клієнтів Інтернет-магазину,</li>
    <li>вчинив іншу поведінку, яку Продавець вважатиме поведінкою, що суперечить чинному законодавству чи загальним принципам користування Інтернетом або шкодить доброму імені Продавця.</li>
</ul>

<p>5. Особа, яка була позбавлена права користування Інтернет-магазином, не може перереєструватися без попередньої згоди Продавця.</p>

<p>&nbsp;</p>

<h2>IV. Порядок укладання Договору купівлі-продажу</h2>

<p>1. Продавець через Магазин здійснює дистанційний продаж товарів у своїй пропозиції. Клієнт може ознайомитися з основними характеристиками товару перед оформленням замовлення на сторінках Інтернет-магазину щодо окремих товарів. Щоб укласти Договір дистанційної купівлі-продажу через Інтернет-магазин, перейдіть на веб-сайт Інтернет-магазину та виберіть Товар, виконавши подальші технічні дії на основі повідомлень, що відображаються Клієнту, та інформації, доступної на сайті.</p>

<p>2. Вибір замовленого Товару Покупцем здійснюється шляхом додавання його в кошик.</p>

<p>3. Під час оформлення Замовлення - до натискання кнопки підтвердження подання Замовлення - Клієнт має можливість змінити введені дані та вибраний Товар. Для цього дотримуйтеся повідомлень, що відображаються Клієнту, та інформації, доступної на сайті.</p>

<p>4. Після того, як Клієнт надасть всі необхідні дані, буде відображено підсумок розміщеного Замовлення. Підсумок розміщеного замовлення включатиме, серед іншого: опис вибраних товарів або послуг, ціни за одиницю товару, загальну вартість, інформацію про надану знижку, вартість замовлення та всі інші витрати, включаючи вартість доставки, а також адресу доставки, реквізити рахунку та вибрану форму оплати.</p>

<p>5. Для того, щоб відправити Замовлення, необхідно прийняти зміст Регламенту, вказати особисті дані, позначені як обов’язкові, і натиснути кнопку: «Замовлення із зобов’язанням оплати». Щоразу для оформлення замовлення необхідно попередньо ознайомитися з Регламентом і прийняти його умови як обов’язкові.</p>

<p>6. Після оформлення замовлення Клієнт отримує на вказану адресу електронної пошти підтвердження про укладення дистанційного договору на довгостроковому носії з відповідним змістом Правил. Договір вважається укладеним з моменту отримання від Продавця підтвердження Замовлення.</p>

<p>7. У разі відсутності деяких Товарів, на які поширюється Замовлення, або терміну доставки, що перевищує 14 днів, Клієнт буде негайно проінформований про це без підтвердження укладення дистанційного договору та може прийняти рішення про спосіб виконання замовлення (акцепт зазначеного терміну доставки; виконання замовлення щодо окремих Товарів; скасування замовлення в цілому).</p>

<p>8. У разі відсутності підтвердження про укладення дистанційного договору на довгостроковому носії на вказану Клієнтом адресу електронної пошти або неотримання інформації про відсутність деяких Товарів протягом 24 годин після оформлення замовлення, Клієнт повинен негайно зв’язатися з Продавцем.</p>

<p>9. Договір купівлі-продажу укладається англійською мовою, і його невід’ємною частиною є положення цього Регламенту в частині, що не суперечить самому договору купівлі-продажу.</p>

<p>10. Запис, захист і передача даних замовлення та Регламенту відбувається у формі повідомлення, надісланого на електронну адресу, надану Клієнтом. Клієнти, які створили обліковий запис в Інтернет-магазині, мають додатковий доступ до своїх попередніх замовлень у рамках функцій Інтернет-магазину.</p>

<p>&nbsp;</p>

<h2>В. Доставка</h2>

<p>1. Доставка Товару обмежена територією Великобританії та здійснюється за адресою, вказаною Клієнтом при оформленні Замовлення. Доставка Товарів за межі Великобританії відбувається за індивідуальними домовленостями між Продавцем і Клієнтом.</p>

<p>2. Доставка замовленого Товару здійснюється кур\'єром. З логістичних міркувань Продавець не пропонує можливість особистого отримання Замовлення у своєму стаціонарному магазині чи будь-якому іншому місці.</p>

<p>3. Як правило, доставка здійснюється безкоштовно, незалежно від обраного Замовником способу оплати та місця доставки. Будь-які додаткові витрати на доставку можуть бути вказані як варіант під час розміщення Замовлення та вимагатимуть схвалення Клієнта.</p>

<p>4. Термін доставки до 23 робочих днів, виготовлення до 11 робочих днів, доставка до 7 робочих днів. Термін доставки відраховується з дати підтвердження Замовлення Клієнта Продавцем.</p>

<p>5. Якщо Клієнт є Споживачем, Продавець несе ризик випадкового пошкодження або втрати Товару під час транспортування. Замовник повинен перевірити відправлення вчасно та у спосіб, прийнятий для відправлень такого типу. Якщо Товар доставлено з явними пошкодженнями або втратами під час транспортування, Клієнт повинен, якщо це можливо, повідомити про такий дефект перевізника (кур’єра) та Продавця якнайшвидше та виконати інші дії, необхідні для визначення можливої відповідальності перевізника, зокрема шляхом підтвердження стану відправлення. Затримка в повідомленні про такий дефект не спричиняє жодних негативних наслідків для Клієнта, зокрема не впливає на відповідальність Продавця за невідповідність товару умовам договору (пункт IX Правил). Проте швидше повідомлення про помічені пошкодження, заподіяні під час транспортування, дозволить Продавцю швидше розпізнати скаргу та дасть Продавцю можливість подати власні претензії до перевізника чи транспортного страховика.</p>

<p>&nbsp;</p>

<h2>VI. Ціни та способи оплати</h2>

<p>1. Ціни на Товари, що відображаються на веб-сайті Інтернет-магазину, вказані в британських фунтах стерлінгів і включають усі компоненти, включаючи ПДВ та митні збори.</p>

<p>2. Клієнт має можливість сплатити ціну:</p>

<p>- Платіж PayPal</p>

<p>- Смуговий платіж</p>

<p>- Платіж Braintree</p>

<p>3. Клієнт зобов’язаний здійснити оплату протягом 7 днів з моменту отримання від Продавця підтвердження про укладення Договору, якщо він не вирішив оплатити післяплату у випадку накладеного платежу.</p>

<p>4. Якщо Клієнт зацікавлений в отриманні рахунку-фактури з ПДВ, він повинен повідомити про це Продавця під час оформлення замовлення (вибравши відповідну опцію у формі замовлення) та надати Продавцю дані, необхідні для правильного оформлення рахунку-фактури. Перед здійсненням платежу Продавець може видати документ, який є підставою для здійснення платежу - рахунок-проформа.</p>

<p>&nbsp;</p>

<h2>VII. Умови скасування та зміни специфікації замовлення</h2>

<p>З огляду на характер діяльності продавця, тобто налаштування продукту, неприпустимо змінювати специфікацію або скасовувати замовлення після завершення транзакції.</p>

<p>&nbsp;</p>

<h2>VIII. Право відмови від дистанційного договору</h2>

<p><i>Продавець повідомляє, що більшість Товарів, пропонованих в Інтернет-магазині, повністю виготовлені за індивідуальним замовленням Клієнта та адаптовані до його потреб. Таким чином, більшість Товарів, пропонованих в Інтернет-магазині, є нерозбірними товарами, виготовленими відповідно до специфікацій споживача або призначеними для задоволення його індивідуальних потреб. Відповідно до ст. 38 п. 3 Закону про права споживачів, щодо договорів, предметом яких є відповідний товар, споживач не має права відмовитися від дистанційного договору.<br />
        Враховуючи вищезазначене, Продавець зазначає, що право на відмову від дистанційного договору, описане нижче, поширюється лише на <strong>товари з колекції Valentina (меблеві комплекти)</strong>. </i></p>

<p>1. Замовник, який є споживачем, має право відмовитися від договору протягом чотирнадцяти днів без пояснення причини відповідно до положень Закону про права споживачів від 30 травня 2014 року. Чотирнадцятиденний строк починається з моменту заволодіння товаром Замовником або зазначеною ним третьою особою, крім перевізника, а у випадку багатьох товарів, які постачаються окремо, партіями або частинами, з моменту заволодіння останнім товаром, його партією або частиною. Щоб вкластися в термін, достатньо надіслати заяву до його закінчення. Заяву про відмову від договору можна подати будь-яким способом, наприклад через:</p>

<ul>
    <li>традиційна пошта: FORAM spółka z ograniczoną odpowiedzialnością sp. к., вул. Jeziorna 3, 64-200 Karpicko.</li>
    <li>електронна адреса: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></li>
    <li>телефоном: <a href="tel: +442038085213">+44 203 808 5213</a>.</li>
</ul>

<p>2. Замовник також може подати заяву про відмову від договору за формою, що міститься в додатку 2 до Закону від 30 травня 2014 року про права споживачів, зразок якої також наведено нижче в Регламенті. Даний шаблон поставляється додатково разом з підтвердженням укладення дистанційного договору на довгостроковому носії.</p>

<p>3. У разі відмови Клієнта від договору Продавець негайно, але не пізніше ніж протягом чотирнадцяти днів з дати отримання заяви Клієнта про відмову від договору, повертає Клієнту всі здійснені ним платежі, включаючи витрати на доставку товару.</p>

<p>4. Якщо Клієнт вибрав інший спосіб доставки товару, ніж найдешевший звичайний спосіб доставки, запропонований Продавцем, Продавець не зобов’язаний відшкодовувати Клієнту понесені ним додаткові витрати, що перевищують вартість найдешевшого звичайного способу доставки, запропонованого Продавцем.</p>

<p>5. Продавець відшкодує платіж за допомогою того самого способу оплати, який використав клієнт.</p>

<p>6. Продавець може затримати відшкодування платежів, отриманих від клієнта, до отримання товару назад або до надання клієнтом підтвердження його повернення, залежно від того, яка подія відбудеться першою.</p>

<p>7. У разі відмови від договору Клієнт зобов’язаний негайно, протягом терміну, що не перевищує чотирнадцяти днів, повернути придбаний товар у повному обсязі (разом із, зокрема, Керівництвом користувача та іншими документами), у стані, який не перевищує спосіб використання, необхідний для встановлення характеру, характеристик та функціонування речей. Клієнт несе прямі витрати по поверненню товару. Щоб вкластися в термін, достатньо відправити товар до його закінчення. Рекомендується повернути придбаний товар протягом цього терміну на адресу: FORAM spółka z ograniczoną odpowiedzialnością sp. к., вул. Jeziorna 3, 64-200 Karpicko.</p>

<p>8. Покупець несе відповідальність за зменшення вартості товару внаслідок його використання у спосіб, що виходить за рамки, необхідні для встановлення характеру, характеристик і функціонування товару, за винятком випадків, коли Продавець не повідомив споживача про право на укладання договору відповідно до вимог ст. 12 сек. 1 п. 9 Закону від 30 травня 2014 р. «Про права споживачів». Зважаючи на предмет транспортування, Продавець рекомендує, але не вимагає страхування доставки з поверненням товару.</p>

<p>9. Споживач не має права відмовитися від дистанційного договору щодо договорів:</p>

<ul>
    <li>для надання послуг, якщо підприємець повністю виконав послугу за прямою згодою споживача, який був проінформований перед початком надання послуги, що після виконання підприємцем послуги він втрачає право на відмову.</li>
    <li>в яких ціна або винагорода залежать від коливань на фінансовому ринку, які підприємець не контролює, і які можуть відбутися до закінчення кінцевого терміну для відмови від договору про надання послуг із властивостями, зазначеними споживачем у замовленні, розміщеному ним або тісно пов’язаному з його особою.</li>
    <li><strong>в якому предметом послуги є нерозбірний виріб, виготовлений за специфікаціями споживача або призначений для задоволення його індивідуальних потреб.</strong></li>
    <li>в якому предметом послуги є товари, які швидко псуються або мають короткий термін придатності.</li>
    <li>в якому предметом послуги є товари, що доставляються в запечатаній упаковці, яку неможливо повернути після відкриття упаковки з міркувань охорони здоров’я чи гігієни, якщо упаковка була відкрита після доставки.</li>
    <li>в якому предметом послуги є товари, які через свою природу нерозривно пов’язані з іншими товарами після доставки.</li>
    <li>в якому предметом послуги є алкогольні напої, ціна на які була узгоджена при укладанні договору купівлі-продажу, і доставка яких може відбутися лише через 30 днів і вартість яких залежить від коливань ринку, на які підприємець не впливає.</li>
    <li>в яких споживач прямо вимагав від підприємця прийти до нього для термінового ремонту чи технічного обслуговування; якщо підприємець надає додаткові послуги, крім тих, які вимагає споживач, або постачає предмети, крім запасних частин, необхідних для виконання ремонту або технічного обслуговування, споживач має право відмовитися від договору щодо додаткових послуг або товарів.</li>
    <li>в якому предметом послуги є звукові чи візуальні записи чи комп’ютерні програми, що доставляються в запечатаному пакеті, якщо пакет був відкритий після доставки.</li>
    <li>для доставки газет, періодичних видань або журналів, за винятком угоди про підписку.</li>
    <li>завершено публічним аукціоном.</li>
    <li>для надання послуг розміщення, крім проживання, транспортування вантажів, оренди автомобілів, гастрономії, послуг, пов’язаних із відпочинком, розвагами, спортивними чи культурними заходами, якщо в договорі визначено день або період надання послуг.</li>
    <li>для доставки цифрового контенту, який не записаний на матеріальному носії, якщо надання послуги почалося за прямою згодою споживача до кінцевого терміну відмови від договору та після інформування його підприємцем про втрату права відмовитися від договору.</li>
</ul>

<p>&nbsp;</p>

<h2>IX. Скарги щодо Товару</h2>

<p><strong>Застосовується до Клієнта, який є Споживачем:</strong></p>

<p>1. Усі товари, пропоновані в Магазині, є абсолютно новими, без юридичних дефектів і були законно введені на ринок Великобританії. Продавець зобов\'язаний за законом поставити товар без дефектів. Відповідальність Продавця за якість послуги, передбачена законодавством, регулюється загальноприйнятими положеннями про невідповідність товару договору, зокрема главою 5а Закону від 30 травня 2014 року про права споживачів.</p>

<p>2. У разі невідповідності товару договору, Клієнт може подати Продавцю претензію в довільній формі, зокрема письмово на адресу: FORAM spółka z ograniczoną odpowiedzialnością sp. к., вул. Jeziorna 3, 64-200, Karpicko або електронною поштою на адресу: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a>. У скарзі рекомендується:</p>

<ul>
    <li>надання інформації про предмет скарги, зокрема тип і дату дефекту</li>
    <li>визначення вимоги щодо способу усунення дефекту (заміна товару на новий, ремонт товару, а потім зниження ціни або відмова від договору)</li>
    <li>надання контактної інформації скаржника</li>
</ul>

<p>що полегшить і прискорить розгляд скарги Магазином. Рекомендації, зазначені в попередньому реченні, є лише необов’язковими і жодним чином не впливають на ефективність скарг, поданих без надання рекомендованої інформації.</p>

<p>3. У разі необхідності розгляду рекламації Клієнт надає Продавцю товар, що є предметом рекламації, який підлягає ремонту або заміні. Продавець забере товар у клієнта за свій рахунок. Якщо товар був встановлений до того, як було виявлено невідповідність товару умовам договору, Продавець розбирає товар і збирає його після ремонту чи заміни, або виконує ці дії за свій рахунок.</p>

<p>4. З метою прискорення розгляду скарги Замовник може включити розгляд скарги на відстані, зокрема, надавши фотознімки або дозволивши перевірку в режимі відеоконференції. Щоб уникнути незручностей, Клієнт може скористатися можливістю дистанційного розгляду рекламації також у випадку, якщо можлива доставка товару, таке рішення не обмежує жодних прав Клієнта.</p>

<p>5. Продавець зобов\'язаний відповісти на скаргу споживача протягом 14 днів з моменту її отримання. У разі вимоги про заміну товару, усунення його недоліків або подання заяви про відмову від договору на підставі положень про невідповідність товару договору (розділ 5а Закону від 30 травня 2014 року про права споживачів) Покупець зобов\'язаний надати Продавцю товар відповідно до ремонт або обмін.</p>

<p>6. Якщо Продавець визнає рекламацію необґрунтованою, товар буде доставлено Покупцю разом із відповідною інформацією.</p>

<p>7. У разі невиправданої відмови від отримання товару, Клієнт може забрати товар зі складу Продавця самостійно, у зручний для нього час (у робочий день з 9:00 до 15:00), попередньо повідомивши Продавця про обрану дату. Можлива повторна доставка товару Продавцем або доставка за іншою вказаною адресою можлива за окремою домовленістю між Продавцем та Клієнтом.</p>

<p>8. Продавець несе відповідальність за невідповідність товару контракту, який існував на момент поставки і виявлений протягом двох років з цього часу. Невідповідність товару договору, яка виявилася протягом двох років з моменту поставки товару, вважається такою, що існувала на момент поставки, якщо не доведено інше або презумпція не може бути узгоджена з характером товару або характером невідповідності товару контракту. .</p>

<p>9. На деякі Товари Продавець надає додаткову гарантію на умовах, передбачених гарантійним документом. Гарантія, надана Продавцем, не виключає, не обмежує та не призупиняє права Клієнта, який є Споживачем, згідно з положеннями про невідповідність товару умовам договору.</p>

<p><strong>Застосовується до клієнтів, які не є споживачами:</strong></p>

<p>1. У випадку Клієнтів, які не є Споживачами у розумінні пункту I частини 2 цих Правил, відповідно до ст. 558 § 1 Цивільного кодексу, сторони виключають відповідальність Продавця за гарантією за недоліки проданого товару.</p>

<p>2. Виключна відповідальність за гарантією, згаданою в попередньому пункті, не перешкоджає Продавцю надати гарантію на вибрані Товари або під час індивідуальних переговорів із Клієнтом, який не є Споживачем.</p>

<p>&nbsp;</p>

<h2>X. Скарги щодо надання електронних послуг</h2>

<p>1. Продавець вживає заходів для забезпечення належної роботи Інтернет-магазину в межах, що випливають з поточних технічних знань, і зобов’язується усунути будь-які порушення, про які повідомили Клієнти, протягом розумного часу.</p>

<p>2. Клієнт має право повідомляти Продавця про будь-які порушення або перебої в роботі Інтернет-магазину. Про порушення в роботі Інтернет-магазину необхідно повідомляти в електронному вигляді на електронну адресу: <a href="mailto: b2b@artforma.eu">b2b@artforma.eu</a></p>

<p>3. У скарзі на порушення, пов’язані з функціонуванням Інтернет-магазину, необхідно вказати вид і дату порушення.</p>

<p>4. Продавець відповість на рекламацію негайно, не пізніше ніж протягом 14 днів з моменту її отримання.</p>

<p>&nbsp;</p>

<h2>XI. Позасудові способи розгляду скарг та задоволення претензій</h2>

<p>1. Продавець повідомляє про можливість використання позасудових способів розгляду претензій та претензій. Їх використання є добровільним і можливе лише за умови згоди обох сторін спору.</p>

<ul>
    <li>Споживач може звернутися із заявою про порушення провадження у позасудовому порядку щодо споживчого спору щодо укладеного Договору купівлі-продажу до Торгової інспекції, відповідно до ст. 36 Закону від 15 грудня 2000 р. «Про торговельну інспекцію» (Закон. вісник 2001 р. № 4, п. 25 зі змінами).</li>
    <li>Споживач також може звернутись із заявою про вирішення спору щодо укладеного Договору купівлі-продажу постійно діючим третейським судом, що діє при відповідній воєводській інспекції інспекції торгівлі, відповідно до ст. 37 Закону від 15 грудня 2000 р. «Про торговельну інспекцію» (Закон. вісник 2001 р. № 4, п. 25 із змінами).</li>
    <li>Європейська комісія також надає платформу для онлайн-розв’язання суперечок між споживачами та підприємцями (платформа ODR). Він доступний за адресою: http://ec.europa.eu/consumers/odr/</li>
</ul>

<p>2. Детальну інформацію про вирішення споживчих спорів, у тому числі про можливість використання Споживачем позасудових методів розгляду скарг, подання претензій та правила доступу до цих процедур можна отримати в головному офісі та на веб-сайтах воєводських інспекцій Торговельної інспекції та за адресою: https://uokik.gov. pl/spory_konsumenckie.php</p>

<p>&nbsp;</p>

<h2>XII. Прикінцеві положення</h2>

<p>1. Будь-які суперечки, що виникають у зв’язку з виконанням договорів купівлі-продажу між Продавцем і Клієнтом, будуть вирішуватися в першу чергу шляхом переговорів, з метою мирного врегулювання спору.</p>

<p>2. Вирішення будь-яких суперечок, що виникають між Продавцем і Клієнтом, який не є Споживачем, підлягає суду за місцезнаходженням Продавця.</p>

<p>3. У питаннях, не врегульованих цими Правилами, застосовуються положення чинного законодавства, зокрема положення Закону від 23 квітня 1964 р. Цивільний кодекс (зведений текст, Законодавчий вісник 2014 р., п. 121 із змінами) та Закон від 30 травня 1964 р. 2014 р. про права споживачів (Зак. вісник 2014 р., п. 827).</p>

<p>4. До договорів, укладених з Продавцем, застосовується польське законодавство. У випадку споживчих договорів будуть дотримані обов’язкові положення країни проживання споживача, і споживач захищений цими положеннями незалежно від вибору польського права як застосовного права.</p>

<h2>Шаблон форми для відмови</h2>

<p>(цю форму слід заповнити та повернути, лише якщо ви бажаєте відмовитися від договору)</p>

<p>- Товариство з обмеженою відповідальністю FORAM sp. k. (KRS: 0000756639), вул. Jeziorna 3, 64-200 Karpicko,</p>

<p>– Я/ми(*) _________________________________________________________________ цим повідомляєм/ми (*) про мою/нашу відмову від договору купівлі-продажу наступних товарів(*) контракту на поставку наступних товарів(*) договору на конкретне завдання, що передбачає виконання наступних товарів(*)/на надання наступних послуг(*)</p>

<p>– Дата укладення договору(*)/отримання(*)</p>

<p>__________________________________________</p>

<p>– Ім’я та прізвище споживача(ів)</p>

<p>__________________________________________</p>

<p>– Адреса споживача(ів)</p>

<p>__________________________________________</p>

<p>– Підпис споживача(ів) (тільки якщо форма надсилається на папері)</p>

<p>– Дата________________________________________________________________________________</p>

<p>(*) Видалити належне.</p>

'
];
