<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки використовуються бібліотекою пагінації для створення
    | простих посилань на пагінацію. Ви можете змінити їх на будь-які інші,
    | щоб налаштувати свої погляди відповідно до вашого додатка.
    |
    */

    'previous' => '&laquo; Попередня',
    'next' => 'Наступна &raquo;',
];
