<?php

return [
    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    |
    | Наступні мовні рядки є стандартними рядками, які відповідають причинам,
    | наведеним брокером паролів для результату спроби оновлення пароля,
    | таким як невдача через недійсний пароль/токен скидання.
    |
    */

    'reset' => 'Ваш пароль було скинуто.',
    'sent' => 'Ми надіслали вам електронний лист із посиланням для скидання пароля.',
    'throttled' => 'Будь ласка, почекайте, перш ніж повторити спробу.',
    'token' => 'Цей токен для скидання пароля недійсний.',
    'user' => "Ми не можемо знайти користувача з цією електронною адресою.",
];
