<?php

return [
    'menu' => "Кругле LED дзеркало з дерев’яною рамкою",
    'title' => 'Кругле LED дзеркало з дерев’яною рамкою',
    'description' => 'Це стильне кругле LED дзеркало з натуральною дерев’яною рамкою поєднує функціональність і елегантність. Ідеально для сучасних, скандинавських або класичних ванних кімнат. Вбудоване LED освітлення забезпечує відмінне освітлення для щоденного догляду, а натуральна дерев’яна рамка додає тепла і затишку приміщенню.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Діаметр",
            'titleSecond' => "",
            'option' => [
                '60-100',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
