<?php

return [
    'menu' => 'SMART Дзеркала',
    'title' => 'SMART Дзеркала',
    'description' => 'Дзеркало з вдосконаленою функцією SmartPanel від Samsung дозволяє керувати всіма додатками, доступними в Play Store. В дзеркало вбудований високоякісний динамік. Слухайте музику, дивіться фільми та новини — все прямо з дзеркала. Керуйте пристроєм за допомогою зручного покажчика, розташованого з боку дзеркала, який ідеально вписується в його дизайн, все на екрані з високою роздільною здатністю.',
    'standardSize' => 'Стандартні розміри',
    'sizes' => [
        [
            'title' => 'Ширина',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ],
        [
            'title' => 'Висота',
            'titleSecond' => '',
            'option' => [
                '50-200',
            ]
        ]
    ],
    'color' => [
        'Gray' => 'Сірий',
        'White' => 'Білий',
        'Red' => 'Червоний',
        'Light-green' => 'Світло-зелений',
        'Black' => 'Чорний',
        'Purple' => 'Фіолетовий',
        'Pink' => 'Рожевий',
        'Olive' => 'Оливковий (дерево)',
        'Makalo' => 'Макало (дерево)',
        'Wildfire' => 'Wildfire (дерево)',
        'Dark-brown' => 'Темно-коричневий',
        'Dark-green' => 'Темно-зелений',
        'Black-gloss' => 'Чорний глянець',
        'Beige-shine' => 'Бежевий глянець',
        'White-gloss' => 'Білий глянець',
        'Brown-Elm' => 'Коричневий в\'яз (дерево)',
        'Acacia' => 'Акація (дерево)',
        'Brushed-gold' => 'Шліфоване золото',
        'Brushed-bronze' => 'Шліфований бронзовий',
        'Brushed-aluminum' => 'Шліфований алюміній',
        'Brushed-copper' => 'Шліфована мідь',
        'Silver' => 'Срібний (глянцевий)',
        'Gold' => 'Золотий (глянцевий)',
        'Copper-twilight' => 'Мідний сутінок',
        'White-Marble' => 'Білий мармур',
        'Chicago-Concrete' => 'Чиказький бетон',
    ],
    'decors' => [
        'title' => 'Палета дизайнів – SMART Дзеркала',
        'description' => 'Переглядайте та обирайте з нашої палети візерунків, де ви знайдете різноманітні варіанти, що відповідають вашим потребам.',
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення та налаштовуємо її відповідно до ваших розмірів.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати ціну',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
    'formContactFirst' => 'Щоб замовити продукт або отримати ціну, будь ласка, зв\'яжіться з нами, вказавши розмір, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
