<?php

return [
    'menu' => "Розумне кругле LED дзеркало",
    'title' => 'Розумне кругле LED дзеркало',
    'description' => 'Це сучасне розумне кругле LED дзеркало — ідеальний вибір для стильної ванної кімнати. Його мінімалістичний дизайн і енергоефективне LED освітлення створюють функціональний і водночас елегантний акцент у будь-якому інтер’єрі. Ідеально підходить для сучасних, лофт або гламурних стилів.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Діаметр",
            'titleSecond' => "",
            'option' => [
                '80-120',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
