<?php

return [
    'menu' => "Розумне неправильне LED дзеркало",
    'title' => 'Розумне неправильне LED дзеркало',
    'description' => 'Розумне неправильне LED дзеркало поєднує сучасні технології з дизайнерським виглядом. Вбудоване LED освітлення забезпечує ідеальне освітлення, а розумні функції полегшують щоденний догляд і підвищують комфорт користувача.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Ширина x Висота",
            'titleSecond' => "",
            'option' => [
                '114x74',
                '129x84',
                '144x94',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукт на замовлення та підлаштовуємо під розмір на ваш вибір.',
    'colorAvailable' => 'Доступні кольори та форми рам у описі',
    'contact' => 'Є питання? Зв'яжіться з нами.',
    'getPriceProduct' => 'Отримати кошторис',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => '',
];
