<?php

return [
    'title' => 'SolidLine',
    'description' => 'Меблева комплектація виготовлена з європейського або екзотичного масиву дерева і доступна в різних відтінках морилки. Це ідеальне доповнення до будь-якого інтер\'єру, яке додає натурального шарму та елегантності. Комплект складається з шафи під умивальник, дзеркала та шафи для аксесуарів.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Шафа під умивальник",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '120x28x50',
            ]
        ],
        [
            'title' => "Дзеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '98x106',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення і налаштовуємо її під обрані вами розміри.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати пропозицію',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/solidLine_english.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати пропозицію, будь ласка, зв\'яжіться з нами, вказавши розміри, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
