<?php

return [
    'title' => 'Кам\'яний декор',
    'description' => 'Кам\'яні декори доступні в 20 різних дизайнах. Ідеально підходять для створення унікальних інтер\'єрів, ці унікальні покриття є ідеальними для ванної кімнати, де вони створюють вражаючий акцент і додають глибини та текстури приміщенню.',
    'titleSecond' => 'Скляний декор',
    'descriptionSecond' => 'Великоформатні скляні панелі є ідеальним вибором для тих, хто шукає незвичайні та стильні дизайнерські рішення. Вони є яскравими настінними декораціями та практичними екранами для душу, приносячи нотку розкоші та унікальності в будь-яке приміщення.',
    'standardSize' => "Стандартні розміри",
    'sizes' => "",
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення і налаштовуємо її під обрані вами розміри.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати пропозицію',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади скляних декорів',
    'decorTitleSecond' => 'Приклади кам\'яних декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/steindekor.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати пропозицію, будь ласка, зв\'яжіться з нами, вказавши розміри, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
