<?php

return [
    'title' => 'StoneLine',
    'description' => 'Комплект ванних меблів з натуральним кам\'яним шпоном поєднує сучасність з елегантністю. Комплект складається з шафи під умивальник і дзеркала з натуральною кам\'яною рамкою, яка доступна в двох глибинах – 9 см або 4 см. Різноманітність текстур і відтінків каменю робить кожен екземпляр унікальним. Комплект також можна доповнити кам\'яними декораціями, що надасть ванній кімнаті унікальну природу.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Шафа",
            'titleSecond' => "(Ш x В x Г)",
            'option' => [
                '140x50x57',
                '120x50x57',
                '100x50x57',
            ]
        ],
        [
            'title' => "Дзеркало",
            'titleSecond' => "(Ш x В)",
            'option' => [
                '144x94',
                '129x84',
                '114x74',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення і налаштовуємо її під обрані вами розміри.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати пропозицію',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/stoneLine_english.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати пропозицію, будь ласка, зв\'яжіться з нами, вказавши розміри, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
