<?php

return [
    'title' => 'Zora',
    'description' => 'Комплект ванних меблів з натуральним сланцевим шпоном поєднує сучасність з елегантністю. Комплект включає умивальник, шафу для аксесуарів та дзеркало. Різноманітність текстур і відтінків каменю робить кожен екземпляр унікальним. Комплект також можна розширити кам\'яною декорацією, що надає ванній кімнаті виразного характеру.',
    'standardSize' => "Стандартні розміри",
    'sizes' => [
        [
            'title' => "Шафа",
            'titleSecond' => "",
            'option' => [
                '120x50x68,2',
            ]
        ],
        [
            'title' => "Дзеркало",
            'titleSecond' => "",
            'option' => [
                '124x114',
            ]
        ],
        [
            'title' => "Шафа для аксесуарів",
            'titleSecond' => "",
            'option' => [
                '40x108,4x35',
            ]
        ]
    ],
    'ProductionForClient' => 'Ми виготовляємо продукцію на замовлення і налаштовуємо її під обрані вами розміри.',
    'colorAvailable' => 'Доступні кольори та форми корпусу в описі',
    'contact' => 'У вас є запитання? Зв\'яжіться з нами.',
    'getPriceProduct' => 'Отримати пропозицію',
    'descriptionAdditional' => 'Опис продукту',
    'decorTitle' => 'Приклади декорів',
    'availableForm' => 'Переглянути повні дизайни',
    'downloadMaterial' => 'Технічна інформація <a class="text-white" href="/files/technicalSpecification/zora.pdf" target="_blank">[Завантажити]</a>',
    'formContactFirst' => 'Щоб замовити продукт або отримати пропозицію, будь ласка, зв\'яжіться з нами, вказавши розміри, серію та декор на ваш вибір.',
    'formContactSecond' => 'Ми зв\'яжемося з вами якомога швидше.',
];
